{
    "taleId": "tale_032",
    "talePackage": {
        "tr": "Dinazor Masalları",
        "en": "Dinosaur Tales",
        "de": "Dinosaurier-Geschichten",
        "es": "Cuentos de Dinosaurios",
        "zh": "恐龙故事",
        "ja": "恐竜のお話"
    },
    "taleImage": "https://bentinoapp.github.io/mytale_content/images/tale_032.png",
    "translations": {
        "tr": {
            "taleName": "[HERO] ve Kaybolan Yumurtalar",
            "taleText": "Güneş henüz tam doğmamıştı. Gökyüzü gri ile pembe arasında bir renk almış, kuşlar yavaş yavaş uyanmaya başlamıştı.\n[HERO] rüyasında kendini bir dinozor yuvasında görmüştü. İçinde rengârenk yumurtalar vardı.\nYeşil beneklisi, sarı çizgilisi, hatta morumsu olanı bile...\n\nTam birini eline alacakken, tüm yumurtalar kaybolmuştu.\nGözlerini korkuyla açtı. Kalbi hızlı hızlı atıyordu.\nRüya mıydı bu?\nYoksa... bir uyarı mı?\n\nHemen pijamalarını değiştirdi, ayıcığını sırt çantasına koydu ve annesine seslenmeden dışarı çıktı.\n“Bugün bir şey olacak, hissediyorum.”\n\nBronto ile her sabah buluştukları büyük taşın oraya gittiğinde, onun telaşla oradan oraya yürüdüğünü gördü.\nKocaman ayakları toprağı hışırdatıyor, burnundan sesli nefesler veriyordu.\n[HERO], Bronto’yu böyle panik içinde hiç görmemişti.\n\n“Bronto? Neler oluyor?” diye sordu endişeyle.\n\nBronto kocaman gözlerle [HERO]’ye döndü. “Yumurtalarım... kayboldular!”\n\n“Ne? Nasıl yani?”\n\n“Bu sabah uyandığımda yuvam boştu. Dün gece yedi taneydi. Hepsi toprağın altında, saklıydı. Şimdi... hiçbiri yok!”\n\n[HERO], hemen çantasından defterini ve büyüteci çıkardı. Tıpkı küçük bir bilim insanı gibi davranıyordu.\n\n“Tamam. Hemen incelemeye başlayalım. Önce yuvaya bakalım.”\n\nBronto onu eski yuvanın olduğu yere götürdü. Toprak düzleşmişti, sanki üstü kazılmış ve yeniden kapatılmış gibiydi.\n\n[HERO] toprağa eğildi, parmaklarıyla dikkatlice çevreyi inceledi.\nHiç pençe izi yoktu. Ayak izi de yoktu. Ama...\n\n“İşte burada!” diye fısıldadı heyecanla. “Sürünerek giden bir iz!”\n\nİnce, kıvrılarak giden bir izdi bu. Sanki biri karnının üzerinde hareket etmişti.\n\nBronto burnunu kıvırdı. “Bu iz... bana tanıdık gelmiyor.”\n\n[HERO] başını salladı. “Takip edelim. Belki bizi yumurtalara götürür.”\n\nİkili, izi ormanın içine doğru takip etmeye başladı. Ağaçlar sıklaşıyor, hava biraz serinliyordu.\nKuş sesleri arasında yaprak hışırtıları duyuluyordu.\nArada Bronto nefes nefese kalıyor, [HERO] ise heyecanla büyüteçle ilerliyordu.\n\nYarım saat sonra çalıların arkasında, hafifçe parlayan yuvarlak bir cisim gördüler.\n\nBir yumurta!\n\nBronto hemen yanına koştu ama [HERO] onu durdurdu. “Dikkatli ol! Belki etrafta bir tehlike vardır.”\n\nTam o sırada minik bir ses duyuldu:\n“Ben çalmadım! Gerçekten çalmadım!”\n\nÇalının arkasından küçük, tüylü bir dinozor çıktı.\nGözleri kocamandı, sırtında tüyleri kabarmıştı.\nKorkmuş gibiydi ama aynı zamanda da kararlı görünüyordu.\n\n“Sen de kimsin?” diye sordu [HERO].\n\n“Ben Rini. Bir Oviraptor’um.”\n\nBronto kaşlarını çattı. “Oviraptor mu? O… yumurta hırsızı demek!”\n\nRini başını eğdi. “Ben hırsız değilim. O isim bana yanlışlıkla verilmiş. Ben... sadece yumurtaları güvende tutmak istedim.”\n\n[HERO] merakla yaklaştı. “Nasıl yani?”\n\nRini konuşmaya başladı. “Dün gece buraya yakınlarda bir Tyrannosaurus geziniyordu. Yuvanın kokusunu almış gibiydi. Ben de... yumurtaların zarar görmesini istemedim. Hızlıca aldım, sakladım. Onları başka yerlere taşıdım.”\n\n[HERO] düşündü. “Bu doğru olabilir. T-Rex avcıdır ve yumurtalar onun için kolay av olur.”\n\nBronto biraz yumuşadı. “Ama neden bana söylemedin?”\n\n“Sen çok derin uyuyordun. Korktum. Sadece yardım etmek istedim.”\n\n[HERO] yumurtayı inceledi. Üzerinde bir çatlak bile yoktu. Temizdi. Rini dikkatli davranmıştı.\n\nBronto başını eğdi. “Üzgünüm Rini. Seni suçladım ama aslında cesaret göstermişsin.”\n\nRini kuyruğunu salladı. “Birlikte diğer yumurtaları da bulalım mı?”\n\nBöylece üçlü, ormanın dört bir yanına dağılmış yumurtaları toplamaya başladılar.\nBir tanesi bir oyukta, diğeri bir yaprak yığınının içinde, birkaçı da büyük taşların arkasına saklanmıştı.\n[HERO] her yumurtayı tek tek defterine not etti:\nŞekli, rengi, saklandığı yer...\n\nSon yumurtayı bulduklarında hava kararırken, yuvaya geri döndüler.\n\n[HERO], yumurtaların etrafına yumuşak otlar ve yosun serdi.\nYuvayı yeniden oluşturdu. Sonra küçük taşlardan bir sınır çizdi.\nÜstüne büyük yapraklar yerleştirerek kamuflaj yaptı.\n\nBronto duyguluydu. “Siz olmasaydınız, onları kaybedebilirdim.”\n\nRini hafifçe [HERO]’nin bacağına sürtündü. “Ben de gerçek bir dostum olduğunu bugün öğrendim.”\n\nO gece [HERO] evine dönerken başını gökyüzüne kaldırdı.\nYıldızlar parlıyordu.\nAma onun aklında, bir dinozor yuvasında güvende duran yedi yumurta vardı.\nVe rüyasında, o yumurtalardan çıkan minik dinozorlar...\nKocaman gözleriyle [HERO]’ye gülümsüyor, peşinden koşuyordu.\n\n[HERO]’nin Dinozor Günlüğü\nBugün tanıştığım tür: Oviraptor\n\nAdı “yumurta hırsızı” anlamına geliyor ama bu isim yanlış anlaşılmadan kaynaklanıyor.\n\nBilim insanları, bazı Oviraptor fosillerinin yumurtaların üzerinde yattığını fark edince onların yumurtalarını koruduklarını anladı.\n\nTüyleri vardı!\n\nKüçük ama hızlıydı.\n\nDinozorlar da bizim gibi yavrularını koruyacak kadar sevgi doluymuş!"
        },
        "en": {
            "taleName": "[HERO] and the Missing Eggs",
            "taleText": "The sun had not yet fully risen. The sky wore a hue between gray and pink, and birds were slowly waking up. [HERO] found herself in a dream: she was standing beside a dinosaur nest filled with colorful eggs—one spotted green, another striped yellow, even one with a purplish tint…\n\nJust as she reached out to pick one up, all the eggs vanished. She woke with a start, her heart pounding. Was it just a dream—or a warning?\n\n[HERO] changed into her day clothes, tucked her teddy into her backpack, and slipped outside without waking her mother. “Something’s going to happen today,” she thought.\n\nShe hurried to the big rock where she met Bronto each morning—and saw him pacing anxiously. His great feet rustled the soil; he breathed loudly through his nostrils. She had never seen her gentle Bronto so panicked.\n\n“Bronto, what’s wrong?” she asked, worry in her voice.\n\nBronto turned to her with wide eyes. “My eggs… they’re gone!”\n\n“What? How do you mean?”\n\n“This morning I woke up and my nest was empty. Last night there were seven. They were all buried in the ground, hidden away. Now… not one remains!”\n\n[HERO] pulled out her notebook and a magnifying glass, ready to investigate like a young scientist. “Let’s examine the nest,” she said. “Show me where it was.”\n\nBronto led her to the old nesting spot. The earth was evened out, as if the soil had been dug up and then smoothed over.\n\n[HERO] crouched down and studied the ground with her fingers. There were no claw marks—no footprints at all. But…\n\n“Here!” she whispered, excitement in her voice. “A sliding track!”\n\nA thin, winding trail in the soil—like something had slithered belly-first.\n\nBronto sniffed the air. “That trail… I don’t recognize it.”\n\n[HERO] nodded. “Let’s follow it. It might lead to the eggs.”\n\nThey trailed the track into the forest. The trees grew denser and the air cooled. Amid the birdcalls, they heard leaves rustling. Bronto panted, while [HERO] forged ahead, peering through her magnifier.\n\nHalf an hour later, behind some bushes, they spotted a faintly glimmering round object.\n\nOne egg!\n\nBronto rushed forward—but [HERO] held up a hand. “Careful! There might be danger nearby.”\n\nA tiny voice squeaked from the undergrowth: “I didn’t steal them! Really, I didn’t!”\n\nOut stepped a small, feathered dinosaur, its eyes enormous and its plumage bristling. It looked frightened, yet determined.\n\n“Who are you?” [HERO] asked gently.\n\n“I’m Rini—an Oviraptor,” the little dinosaur said.\n\nBronto’s eyes narrowed. “An Oviraptor? That’s… an egg‑thief!”\n\nRini bowed its head. “I’m no thief. That name was given by mistake. I just… wanted to keep the eggs safe.”\n\n[HERO] stepped closer. “What do you mean?”\n\nRini explained: “Last night, a Tyrannosaurus was roaming nearby. It must have caught the scent of the nest. I didn’t want the eggs to be eaten, so I quickly gathered them up and hid them in different spots.”\n\n[HERO] considered this. “That makes sense. A T‑rex is a predator, and eggs are an easy snack for it.”\n\nBronto’s expression softened. “But why didn’t you tell me?”\n\n“You were asleep so soundly,” Rini said. “I was scared. I only wanted to help.”\n\n[HERO] examined the recovered egg—it was spotless, not a crack in sight. Rini had handled them with care.\n\nBronto lowered his head. “I’m sorry, Rini. I accused you too quickly. You were brave.”\n\nRini wagged its tail. “Shall we find the rest together?”\n\nSo the three of them set off, hunting for eggs scattered through the forest. One lay in a hollow, another beneath a leaf pile, some tucked behind rocks. [HERO] recorded each discovery in her notebook—its color, pattern, and hiding place.\n\nBy the time they found the seventh egg, dusk was falling. They returned to the original nest site.\n\n[HERO] lined the nest with soft grasses and moss. She reshaped the earth around it and built a low stone wall. Finally, she laid large leaves over the top to camouflage it.\n\nBronto’s voice trembled. “If it weren’t for both of you, I would have lost them forever.”\n\nRini brushed gently against [HERO]’s leg. “I learned today what true friendship means.”\n\nThat evening, as [HERO] headed home, she looked up at the twinkling stars. In her mind’s eye she saw those seven eggs safe in their nest—and tiny hatchlings peeking out, their big eyes sparkling as they scampered after her in her dreams.\n\n[HERO]’s Dinosaur Journal\n\nSpecies I met today: Oviraptor\nThe name means “egg‑thief,” but that’s a misunderstanding.\nScientists discovered some Oviraptor fossils atop nests—evidence they were protecting, not stealing, their eggs.\nThey had feathers!\nThough small, they were quick and agile.\nDinosaurs, like us, loved and cared for their young."
        },
        "de": {
            "taleName": "[HERO] und die verschwundenen Eier",
            "taleText": "Die Sonne war noch nicht aufgegangen. Der Himmel leuchtete in Grau- und Rosatönen, und die Vögel begannen langsam zu erwachen. [HERO] hatte davon geträumt, in einem Dinosauriernest zu stehen, umgeben von farbenfrohen Eiern – einem grün gesprenkelten, einem gelb gestreiften und sogar einem violett schimmernden…\n\nGerade wollte sie eines berühren, da waren plötzlich alle Eier verschwunden. Mit klopfendem Herzen wachte sie auf. War das nur ein Traum – oder eine Warnung?\n\n[HERO] zog sich an, steckte ihren Teddybären in den Rucksack und schlich hinaus, ohne ihre Mutter zu wecken. „Heute wird etwas geschehen“, sagte sie sich.\n\nSie lief zum großen Felsen, wo sie Bronto jeden Morgen traf – und fand ihn dort nervös umherlaufen. Seine gewaltigen Füße wirbelten Erde und Laub auf, und er schnaufte heftig. [HERO] hatte ihren freundlichen Bronto noch nie so in Panik gesehen.\n\n„Bronto, was ist los?“ fragte sie besorgt.\n\nBronto wandte sich ihr mit weit aufgerissenen Augen zu. „Meine Eier… sie sind weg!“\n\n„Wie bitte?“\n\n„Als ich heute früh aufwachte, war mein Nest leer. Letzte Nacht waren es noch sieben. Sie lagen alle unter der Erde, gut versteckt – und jetzt sind sie verschwunden!“\n\n[HERO] zog Block und Lupe aus dem Rucksack und schlüpfte in die Rolle einer jungen Forscherin. „Lass uns das Nest untersuchen“, sagte sie. „Zeig mir, wo es war.“\n\nBronto führte sie zur alten Neststelle. Die Erde war glattgepflügt, als hätte jemand die Eier ausgegraben und das Loch wieder verschlossen.\n\n[HERO] kniete nieder und tastete die Erde ab. Keine Kratzspuren, keine Fußabdrücke – aber…\n\n„Hier!“ flüsterte sie aufgeregt. „Eine Schleifspur!“\n\nEin dünner, gewundener Graben, als hätte etwas sich am Bauch vorbeigeschoben.\n\nBronto schnüffelte. „Das kenne ich nicht.“\n\n[HERO] nickte. „Folgen wir ihr, vielleicht führt sie zu den Eiern.“\n\nSie schlugen sich in den Wald hinein. Die Bäume rückten dichter zusammen, die Luft wurde kühler. Zwischen Vogelrufen hörten sie raschelnde Blätter. Bronto schnaufte, [HERO] ging mit der Lupe voran.\n\nEine halbe Stunde später entdeckten sie hinter einem Gebüsch einen schwach schimmernden, runden Gegenstand.\n\nEin Ei!\n\nBronto stürzte herbei, doch [HERO] hielt ihn zurück. „Vorsicht, vielleicht lauert Gefahr.“\n\nAus dem Unterholz erklang eine leise Stimme:\n„Ich habe sie nicht gestohlen! Ich schwöre, ich habe sie nicht genommen!“\n\nEin kleiner, gefiederter Dinosaurier trat hervor. Er zitterte, war aber entschlossen.\n\n„Wer bist du?“ fragte [HERO].\n\n„Ich bin Rini, ein Oviraptor.“\n\nBronto zog die Stirn in Falten. „Oviraptor? Das heißt doch Eierdieb!“\n\nRini senkte den Kopf. „Nein, ich bin kein Dieb. Meinen Namen verdanke ich einem Missverständnis. Ich wollte nur die Eier schützen.“\n\n[HERO] trat näher. „Wie meinst du das?“\n\nRini erklärte: „Gestern Nacht schlich ein Tyrannosaurus in der Nähe umher. Er roch das Nest. Ich wollte nicht, dass die Eier gefressen werden, also habe ich sie eingesammelt und in Sicherheit gebracht.“\n\n[HERO] überlegte. „Das klingt plausibel. Ein T‑rex ist ein Räuber, für ihn sind Eier eine leichte Beute.“\n\nBronto entspannte sich etwas. „Aber warum hast du es mir nicht gesagt?“\n\n„Du hast so fest geschlafen. Ich hatte Angst und wollte nur helfen.“\n\n[HERO] untersuchte das Ei: makellos, ohne einzige Rissspur. Rini hatte sorgsam gehandelt.\n\nBronto senkte beschämt den Kopf. „Es tut mir leid, Rini. Ich habe dir zu Unrecht misstraut. Du warst mutig.“\n\nRini wedelte mit dem Schwanz. „Sollen wir gemeinsam die restlichen Eier suchen?“\n\nSo zogen die drei los und sammelten Eier, die im Wald verteilt lagen: eines in einer Höhlung, eines unter Laub, mehrere hinter Steinen. [HERO] notierte jedes Ei sorgfältig in ihrem Heft: Form, Farbe, Versteck.\n\nAls sie das siebte Ei fanden, wurde es bereits dämmerig. Sie kehrten zum ursprünglichen Nest zurück.\n\n[HERO] polsterte den Boden mit weichem Moos und Gräsern aus, formte den Rand aus kleinen Steinen und legte Blätter zur Tarnung darüber.\n\nBronto war gerührt. „Ohne euch hätte ich sie verloren.“\n\nRini streifte zaghaft an [HERO]s Bein. „Heute habe ich gelernt, was wahre Freundschaft ist.“\n\nIn der Nacht, als [HERO] heimkehrte, blickte sie zu den funkelnden Sternen. In Gedanken sah sie die sieben Eier sicher im Nest – und kleine Dino‑Junge, die mit großen Augen in ihren Träumen hinter ihr herliefen.\n\n[HERO]s Dinosaurier‑Tagebuch\n\nArt des Tages: Oviraptor\nDer Name bedeutet „Eierdieb“, ist aber irreführend.\nForscher fanden Oviraptor‑Fossilien über Nestern – Beweis, dass sie ihre Eier beschützten, statt zu stehlen.\nSie hatten Federn!\nKlein, aber flink und wendig.\nAuch Dinosaurier liebten und beschützten ihren Nachwuchs."
        },
        "es": {
            "taleName": "[HERO] y los Huevos Desaparecidos",
            "taleText": "El sol aún no había salido del todo. El cielo lucía un tono entre gris y rosa, y los pájaros comenzaban a desperezarse. [HERO] había soñado que estaba junto a un nido de dinosaurio repleto de huevos de colores: uno verde con motas, otro amarillo con rayas, e incluso uno con un ligero matiz morado…\n\nJusto cuando iba a tomar uno en sus manos, ¡todos los huevos desaparecieron! Despertó sobresaltada, con el corazón latiendo a mil por hora. ¿Había sido un sueño… o una advertencia?\n\nSin despertarla, [HERO] se cambió de pijama, guardó a su osito en la mochila y salió al jardín. “Hoy va a pasar algo”, se dijo.\n\nCorrió hacia la gran roca donde, cada mañana, se encontraba con Bronto, y le vio dando vueltas con nerviosismo. Aquellas enormes pisadas removían la tierra, y sus fuertes jadeos delataban la ansiedad. [HERO] jamás había visto a Bronto tan alterado.\n\n— “Bronto, ¿qué ocurre?” —preguntó con preocupación.\n\nBronto volteó, los ojos muy abiertos.\n— “¡Mis huevos… han desaparecido!”\n\n— “¿Cómo?” —exclamó [HERO].\n\n— “Esta mañana desperté y mi nido estaba vacío. Anoche había siete huevos, bien enterrados y escondidos bajo la tierra. ¡Y ahora no queda ni uno!”\n\n[HERO] sacó su cuaderno de apuntes y su lupa, dispuesta a comportarse como una pequeña científica:\n\n— “Perfecto. Empecemos investigando el lugar del nido.”\n\nBronto la condujo hasta donde estaba su hueco. La tierra se veía alisada, como si alguien la hubiese removido y luego nivelado de nuevo.\n\n[HERO] se agachó y rastreó el suelo con los dedos. No había huellas de garras ni pisadas… pero sí…\n\n— “¡Aquí!” —susurró emocionada— “¡Una marca de arrastre!”\n\nEra una huella fina y sinuosa, como si algo se hubiese deslizado sobre su vientre.\n\nBronto olisqueó la escena.\n— “No me suena este rastro.”\n\n— “Sigámoslo,” —propuso [HERO]— “quizá nos lleve a los huevos.”\n\nLos dos siguieron la marca adentrándose en el bosque. Los árboles crecían más juntos y el aire se volvía fresco. Entre los cantos de las aves, se oían crujidos de hojas. Bronto resopla, y [HERO] avanzaba con la lupa en alto.\n\nMedia hora después divisaron tras unos matorrales un objeto redondeado que brillaba débilmente.\n\n— “¡Un huevo!” —exclamó [HERO].\n\nBronto corrió hacia él, pero [HERO] lo detuvo alzando la mano:\n\n— “¡Cuidado! Puede que haya peligro.”\n\nEn ese instante surgió una vocecita temblorosa:\n\n— “¡No lo robé! ¡De verdad no lo robé!”\n\nDe entre las zarzas apareció un pequeño dinosaurio emplumado. Tenía los ojos enormes y el lomo erizado. Parecía asustado, pero también decidido.\n\n— “¿Y tú quién eres?” —preguntó [HERO].\n\n— “Soy Rini. Soy un oviraptor.”\n\nBronto frunció el ceño.\n— “¿Oviraptor? ¡Eso significa ‘ladrón de huevos’!”\n\nRini agachó la cabeza.\n— “No soy un ladrón. Ese nombre es un malentendido. Solo… quise proteger los huevos.”\n\n[HERO], intrigada, se acercó más.\n— “¿Cómo es eso?”\n\nRini explicó:\n— “Anoche merodeaba un tiranosaurio cerca de aquí. Debió oler el nido. No quería que se comiese los huevos, así que los recogí y los escondí en varios lugares.”\n\n[HERO] reflexionó.\n— “Tiene sentido. El T‑rex es un depredador, y para él los huevos son un bocado fácil.”\n\nBronto aflojó la expresión.\n— “¿Y por qué no me lo dijiste?”\n\n— “Dormías tan profundamente…” —respondió Rini— “Tenía miedo y solo quería ayudar.”\n\n[HERO] examinó el huevo: estaba intacto, sin una sola grieta. Rini había sido muy cuidadoso.\n\nBronto bajó la cabeza arrepentido.\n— “Lo siento, Rini. Te acusé sin razón. Fuiste valiente.”\n\nRini meneó la cola con entusiasmo.\n— “¿Buscamos juntos los otros huevos?”\n\nAsí, los tres emprendieron la búsqueda. Hallaron huevos en un hueco, otros bajo un montón de hojas, y varios más tras unas rocas. [HERO] los iba apuntando uno a uno: forma, color y lugar de escondite.\n\nCuando encontraron el séptimo huevo, el día ya empezaba a oscurecer. Regresaron al nido original.\n\n[HERO] aclaró el suelo con musgo y hierbas suaves, reconstruyó el lecho y colocó pequeñas piedras alrededor como borde. Finalmente, cubrió todo con grandes hojas para camuflar el nido.\n\nBronto no pudo contener la emoción:\n— “Si no fuera por vosotros, los habría perdido para siempre.”\n\nRini se frotó contra la pierna de [HERO] con gratitud.\n— “Hoy aprendí qué significa la verdadera amistad.”\n\nEsa noche, al volver a casa, [HERO] alzó la mirada al cielo estrellado. Imaginó los siete huevos a salvo en su nido y se vio en sueños rodeada de crías de dinosaurio que, con ojos enormes, la saludaban y corrían tras ella.\n\nEl Diario de Dinosaurios de [HERO]\n\nEspecie: Oviraptor\nAunque su nombre significa “ladrón de huevos”, es un malentendido.\nAlgunos fósiles de oviraptor fueron hallados sobre nidos, lo que demuestra que protegían sus huevos, no que los robaban.\n¡Tenían plumas!\nPequeños pero muy ágiles.\nAl igual que nosotros, amaban y protegían a sus crías."
        },
        "zh": {
            "taleName": "[HERO] 与失落的恐龙蛋",
            "taleText": "太阳尚未完全升起，天空在灰色与粉色之间泛着柔和的光。清晨的鸟儿开始醒来，[HERO] 在梦中看见自己站在一窝恐龙蛋前：有绿色斑点的、黄色条纹的，甚至还有泛着紫色光泽的蛋……\n\n正当她伸手去摸其中一个时，所有恐龙蛋突然全部消失了。[HERO] 惊慌地睁开眼，心跳如鼓。这到底是梦境，还是某种警告？\n\n[HERO] 迅速换好衣服，将小熊抱进背包，轻手轻脚溜出家门。\n“今天一定会发生什么事，我能感觉到。”\n\n她飞奔到与阿龙（那只温柔的长颈龙）的约定石处，却见阿龙焦急地来回踱步。它庞大的脚掌拨弄着落叶，粗重的鼻息表明它很慌张。[HERO] 从未见过阿龙如此惊慌。\n\n“阿龙，发生什么事了？”[HERO] 担忧地问。\n\n阿龙惊恐地转向她：\n“我的蛋……都不见了！”\n\n“什么？怎么会这样？”\n\n“今早醒来时，巢里一个蛋也没有。昨晚明明还有七个，全都埋在土里、藏得好好的。可是现在……全都没了！”\n\n[HERO] 赶紧拿出笔记本和放大镜，像个小小科学家一样准备调查：\n“好，我们先到巢穴原址看看。”\n\n阿龙带她来到旧巢处。地面被重新抹平，仿佛有人挖掘后又填埋压实。\n\n[HERO] 俯身查看，用指尖轻轻抚摸土面，却看不到任何爪印或脚印。但她突然发现——\n“就在这里！”她兴奋低语，“有一道细长的拖行痕迹！”\n\n那是一道蜿蜒曲折的印痕，就像某物腹部贴地爬行所留下的。\n\n阿龙嗅了嗅空气：\n“这痕迹……我不认识。”\n\n[HERO] 点头：\n“追踪它，说不定能找到蛋的藏身之处。”\n\n两人顺着痕迹深入森林。树木渐密，空气转凉，鸟鸣与落叶的沙沙声交织。阿龙气喘吁吁，[HERO] 则挥舞着放大镜，兴致勃勃地往前走。\n\n三十分钟后，他们在一片灌木后发现了一个微微发光的圆形物体——\n\n一个恐龙蛋！\n\n阿龙连忙上前，却被[HERO]拉住：\n“小心！也许附近有危险。”\n\n这时，一声颤抖的小声响起：\n“我没有偷蛋！我真的没偷！”\n\n从灌木中探出头来的是一只小巧的羽毛恐龙，眼睛又大又亮，羽毛微微竖起。它看似害怕，却充满决心。\n\n“你是谁？”[HERO] 轻声问。\n\n“我叫瑞妮（Rini），我是只盗蛋龙（Oviraptor）。”\n\n阿龙皱眉：\n“盗蛋龙？那不就是‘蛋贼’吗？”\n\n瑞妮低下头：\n“我不是贼，那名字是误会。我……只是想保护那些蛋。”\n\n[HERO] 好奇地靠近：\n“怎么保护的？”\n\n瑞妮解释道：\n“昨晚，一只暴龙（Tyrannosaurus）在附近游荡，闻到了巢的气味。我怕它把蛋吃掉，就立刻把蛋捡走，藏在不同地方。”\n\n[HERO] 思索片刻：\n“说得通。暴龙是掠食者，蛋对它来说是美味的猎物。”\n\n阿龙的神情缓和：\n“可你为什么没告诉我？”\n\n“你睡得很熟，我怕吵醒你。只是想帮忙而已。”\n\n[HERO] 检查那颗蛋：完好无损，没有一丝裂痕。瑞妮确实小心翼翼。\n\n阿龙羞愧地低下头：\n“对不起，瑞妮。我错怪你了，你才是真正勇敢的那一个。”\n\n瑞妮摇摇尾巴，露出笑意：\n“要不要一起去找剩下的蛋？”\n\n于是三人开始在森林中四处搜寻散落的蛋。有的藏在树洞里，有的埋在落叶堆下，还有几个躲在大石头后。[HERO] 将每个蛋的颜色、形状和藏身处一一记录在笔记本上。\n\n当他们找到第七颗蛋时，天色已暗。他们回到原先的巢穴。\n\n[HERO] 用柔软的苔藓和草为巢底铺垫，用小石子筑边，然后盖上大叶子进行伪装。\n\n阿龙激动地喃喃道：\n“如果没有你们，我真的找不到它们了。”\n\n瑞妮轻轻蹭了蹭[HERO] 的腿：\n“今天我才知道，真正的朋友是怎样的。”\n\n那天夜里，[HERO] 回家时抬头仰望星空。她心中浮现出那七颗安全守护的蛋，以及梦中伴她奔跑、用大眼睛对她微笑的小恐龙们。\n\n[HERO] 的恐龙日记\n\n今日相遇种类： 盗蛋龙（Oviraptor）\n名字意为“蛋贼”，但源于误解。\n科学家发现某些盗蛋龙化石正卧于蛋巢之上，证明它们是在保护蛋，而非偷窃。\n它们长有羽毛！\n身形虽小，却极为敏捷。\n恐龙与我们一样，对幼崽怀有深深的爱与保护之心。"
        },
        "ja": {
            "taleName": "[HERO] と消えた卵たち",
            "taleText": "太陽はまだ完全に昇っていません。空は灰色と淡いピンクの狭間に染まり、鳥たちはゆっくりと目を覚まし始めていました。[HERO] は夢の中で、色とりどりの卵が詰まった恐竜の巣に立っていました。緑色に斑点のあるもの、黄色い縞模様のもの、さらには紫がかったものまで…\n\nちょうどそのうちの一つに手を伸ばした瞬間、卵はすべて消えてしまいました。彼女は恐怖で目を見開き、心臓がドキドキと速く鼓動しました。これはただの夢？それとも――何かの警告？\n\n[HERO] はすぐにパジャマを脱ぎ、ぬいぐるみをリュックにしまい、母親を起こさずに庭へ飛び出しました。\n「今日は何かが起きる気がする」\n\n彼女が毎朝ブロント（Bronto）と会う大きな岩のところへ駆けつけると、そこではブロントが慌てふためいていました。巨大な足が土をかきわけ、鼻から大きく息を吐いています。[HERO] は優しいブロントがこんなに焦っているのを見たのは初めてでした。\n\n「ブロント、どうしたの？」[HERO] は心配そうに尋ねました。\n\nブロントは大きな目を見開き、[HERO] の方を振り返って言いました。\n「僕の卵が…なくなったんだ！」\n\n「え？どういうこと？」\n\n「今朝目覚めたら、巣が空っぽだった。昨夜は７つあったはずなのに、土の下に隠しておいたのに、今はひとつもない！」\n\n[HERO] はすぐにノートと虫めがねを取り出し、小さな研究者のように振る舞いました。\n「よし、まず巣を調べよう。」\n\nブロントは[HERO] をかつての巣のあった場所へ案内しました。地面は平らになっていて、まるで土が掘り返されて元に戻されたかのようです。\n\n[HERO] はかがみ込んで指先で土を触りながら調べました。爪痕も足跡もありません。しかし…\n\n「ここだ！」興奮気味に囁きます。「何かが腹ばいで這ったような、細長く湾曲した跡がある！」\n\nそれはまるで生き物が地面をお腹で滑ったような跡でした。\n\nブロントは鼻をヒクヒクさせて匂いを嗅ぎました。\n「この跡…見覚えがないよ」\n\n[HERO] はうなずきました。\n「追いかけてみよう。卵の隠し場所がわかるかもしれない」\n\nふたりはその跡をたどって森の奥へ入りました。木々は次第に密になり、空気はひんやりとしてきます。鳥の声の合間に、葉がこすれる音が聞こえます。ブロントははあはあと息を切らし、[HERO] は虫めがねを手に前へ進みました。\n\n30分ほど進むと、茂みの向こうにかすかに輝く丸い物体が見えました。\n\n「卵だ！」[HERO] が叫びました。\n\nブロントは駆け寄ろうとしましたが、[HERO] は彼を制しました。\n「気をつけて！何か危険が潜んでいるかもしれないわ」\n\nそのとき、か細い声が聞こえてきました。\n「ぼく、盗んでないよ！本当に盗んでないんだ！」\n\n茂みの陰から、小さな羽毛恐竜が現れました。大きな瞳を見開き、羽毛を逆立てています。恐そうではあるものの、どこか決意に満ちていました。\n\n「あなたは誰？」[HERO] が優しく尋ねます。\n\n「ぼくはリニ。オヴィラプトルという種類なんだ」\n\nブロントは眉をひそめました。\n「オヴィラプトル…って、卵泥棒って意味じゃないか！」\n\nリニはうつむいて言いました。\n「ぼくは泥棒じゃないよ。本当は卵を守りたかっただけなんだ」\n\n[HERO] は興味津々で近づきました。\n「どういうこと？」\n\nリニは説明しました。\n「昨夜、近くにティラノサウルスがうろついていたんだ。巣のにおいを感じ取ったらしい。ぼくは卵が食べられそうで怖くて、急いで集めて隠したんだ」\n\n[HERO] は考え込みました。\n「確かに、T‑レックスは肉食だし、卵は簡単な獲物だから」\n\nブロントの表情が少し和らぎました。\n「でも、どうしてぼくに言わなかったの？」\n\n「あなたがぐっすり眠っていたから…ぼく、怖かったんだ。ただ助けたかっただけなんだ」\n\n[HERO] は取り戻した卵を観察しました。ひびひとつなく、完璧でした。リニはとても慎重に扱ったようです。\n\nブロントは恥ずかしそうに頭を下げました。\n「ごめんね、リニ。疑ってしまって悪かった。本当は君のほうが勇気があったんだ」\n\nリニは尾をゆっくり振りました。\n「一緒に残りの卵も探す？」\n\nこうして三匹は森のあちこちに散らばった卵を集めにかかりました。小さな穴の中、葉っぱの山の下、大きな岩の裏…[HERO] はひとつひとつ色や形、隠し場所をノートに記録しました。\n\n最後の卵を見つけた頃には夕方になっていました。彼らは巣へ戻り、[HERO] はやわらかな苔と草で巣を整え、小石で縁を作り、上に大きな葉をかぶせてカムフラージュしました。\n\nブロントは目を潤ませながら言いました。\n「君たちがいなかったら、本当に失っていたところだよ」\n\nリニはそっと [HERO] の足元にすり寄り、\n「今日、ほんとうの友達って何かを知ったよ」と囁きました。\n\nその夜、[HERO] が家に帰るとき、空を見上げました。星が煌めく中、彼女の心には安全に守られた七つの卵と、夢の中で飛び出してくる小さな恐竜の子たちの姿が浮かんでいました。"
        }
    }
}
