{
    "taleId": "tale_063",
    "talePackage": {
        "tr": "Gezegen Masalları",
        "en": "Planet Tales",
        "de": "Planeten-Geschichten",
        "es": "Cuentos de Planetas",
        "zh": "行星故事",
        "ja": "惑星のお話"
    },
    "taleImage": "https://bentinoapp.github.io/mytale_content/images/tale_063.png",
    "translations": {
        "tr": {
            "taleName": "Defne Venüs’te Dans Ediyor",
            "taleText": "O gün okulda öğretmenleri, gezegenleri içten dışa doğru sıralamayı öğretmişti. “Güneş’e en yakın gezegen Merkür’dür, ikinci gezegen ise Venüs’tür,” demişti.\nAma öğretmenin söyledikleri arasında Defne'nin ilgisini çeken bir cümle olmuştu:\n\n\"Venüs, Dünya’ya en çok benzeyen gezegen olsa da, yaşamak için en uygun yer değildir.\"\n\nDefne’nin aklı karışmıştı.\n“Nasıl yani? Bize benzeyen ama yaşanamayacak kadar tehlikeli bir yer mi var?”\nO gece yine her zamanki gibi yıldızlara bakmak için pencereye oturdu. Ama bu kez gözlerini kapatırken dileği çok netti:\n“Venüs’e gitmek istiyorum. Gerçekten neden bu kadar sıcak olduğunu, neden ters döndüğünü, hepsini öğrenmek istiyorum.”\n\nPenceresinden bir ışık süzüldü. Bu kez camda yavaşça dönen zarif bir dans figürü oluştu. Figür dönerek bir uzay aracına dönüştü. Üzerinde şunlar yazıyordu:\n\n\"Gökyüzünün Ters Dansçısı: Venüs Görevi\"\n\nYolculuk Başlıyor\nDefne bu kez özel olarak tasarlanmış bir dansçı astronot kıyafeti giydi. Kıyafet ince ama dayanıklıydı, rengi ise altın sarısıydı.\n“Venüs altın gibi parlıyor, öyleyse ben de onun gibi olmalıyım,” dedi Defne gülerek.\nUzay aracı harekete geçti. Merkür geride kalmıştı, Güneş hala parlaktı ama bu kez hedef, o göz alıcı sarımsı parlayan gezegendi: Venüs.\n\nBilgisayar sesi konuştu:\n“Dikkat! Venüs, yüzey sıcaklığı 465°C olan, yoğun sülfürik asit bulutlarıyla kaplı, ters yönde dönen bir gezegendir.”\n\nDefne kaşlarını kaldırdı.\n“Ters yönde mi dönüyor? Ne demek bu?”\n\nBilgisayar hemen açıkladı:\n“Venüs, diğer gezegenlerin çoğunun tersi yönünde, yani saat yönünde döner. Ayrıca dönüşü çok yavaştır. Venüs’te bir gün, bir yıldan uzundur.”\n\nDefne’nin gözleri yuvarlaklaştı.\n“Bir gün bir yıldan uzun mu? Bu gezegen çok tuhaf!”\n\nVenüs’te İlk Adım\nAraç Venüs’ün kalın bulut tabakasının arasından geçerek yavaşça yüzeye indi. Her yer sarı, turuncu ve kızıl renklerle kaplıydı. Hava sisliydi ama yine de ışık sızıyordu.\n\nDefne yere adım attığında karşısına uzun, zarif ve altın rengi bir figür çıktı. Tıpkı bir dansçı gibi hareket ediyordu.\n“Ben Velira. Venüs’ün dansçısıyım. Bu gezegenin hikayesini öğrenmeye mi geldin?”\n\nDefne başını heyecanla salladı.\n“Evet! Bize çok benzediğinizi söylüyorlar ama burada kimse yaşamıyor. Neden?”\n\nVelira döndü, kollarını gökyüzüne kaldırarak konuştu:\n“Bir zamanlar ben de umut doluydum. Tıpkı Dünya gibi… Ama sonra bulutlarım karardı. Karbon gazı o kadar arttı ki, sıcağı içime hapsettim. Artık nefes alınmaz oldum.”\n\nDefne dikkatle etrafa baktı.\n“Bu bulutlar çok kalın. Güneş ışığını içeri alıyor ama dışarı çıkarmıyor, değil mi?”\nVelira başını salladı:\n“Aferin! İşte bu yüzden çok sıcağım. Bu duruma sera etkisi denir.”\n\nDans Eden Rüzgarlar\nVelira Defne’yi elinden tuttu. Hafifçe süzülerek yüzeyin biraz yukarısına çıktılar. Defne başını kaldırdığında, gökyüzünde dans eden sarı girdaplar gördü.\n“Bu rüzgarlar çok hızlı!”\n\nVelira yanıtladı:\n“Evet. Yüzeyim yavaş döner ama atmosferim hızlı döner. Üst katmanlardaki rüzgarlar saatte 360 kilometreye ulaşabilir!”\nDefne düşündü.\n“Yani sen aslında dıştan deli gibi dönüyorsun ama içten çok sakinsin. Tıpkı üzgün ama dışarıya gülümseyen bir insan gibi.”\n\nVelira hüzünle gülümsedi.\n“Belki de… Ben kendimi dıştan güçlü göstermeye çalışıyorum. Ama içeride çok yalnızım.”\n\nYanardağlar ve Kayalıklar\nBirlikte biraz daha yürüdüler. Dağlar, dev lav nehirleri ve çatlamış kayalarla kaplı geniş bir ovaya geldiler.\nDefne merakla sordu:\n“Bu kadar çok yanardağ neden var?”\nVelira anlattı:\n“Benim kabuğumda levhalar yok. Bu yüzden lavlar bir noktada birikir ve sonunda büyük patlamalarla dışarı çıkar. Bu alanlara korona denir.”\n\nDefne bir lav çukurunun kenarına dikkatle yaklaştı. İçinde hareket yoktu ama hâlâ sıcaklığı hissediliyordu.\n“Burası çok etkileyici ama bir o kadar da tehlikeli.”\n\nVelira başını salladı.\n“Bu yüzden misafirim pek olmaz. Ama ben dans etmeye devam ederim. Çünkü her gezegenin kendine ait bir ritmi vardır.”\n\nZamanın Ters Akışı\nGökyüzü kararırken Defne Velira’ya bir soru daha sordu:\n“Sen neden ters dönüyorsun?”\n\nVelira bu kez dansını durdurdu.\n“Kimse tam olarak bilmiyor. Belki çok eskiden büyük bir çarpışma yaşadım. Belki de Güneş’e yakınlığım beni farklı yaptı. Ama ben farklı olmaktan korkmuyorum. Ben kendi yönümde, kendi ritmimde dönerim.”\n\nDefne bu cevabı çok sevdi.\n“Ben de bazen herkesten farklı hissediyorum ama senin gibi olabilirim. Kendi dansımı yapabilirim.”\n\nVelira sarıldı.\n“İşte bu yüzden seni seviyorum küçük gezgin. Farklı olmak, güzel olmak demektir.”\n\nDönüş Zamanı\nBilgisayar sesi tekrar yankılandı:\n“Dünya’ya dönüş için son 3 dakika.”\n\nDefne Velira’ya sıkıca sarıldı.\n“Bu kadar sıcak, bu kadar zor ama yine de zarif bir gezegen olduğun için teşekkür ederim. Seni asla unutmayacağım.”\nVelira hafifçe döndü, gökyüzüne doğru yükseldi ve havaya minik altın tozları bıraktı.\n“Dansa devam et Defne. Kendi ritmini asla kaybetme.”\n\nUzay aracı havalandı. Kalın bulutların arasından geçerken Defne’nin kalbi hem dolu hem hafifti. Venüs’ten aldığı ders, kalbine dokunmuştu.\n\nGeri Dönüş\nSabah güneşi odasına süzülürken Defne, yatağından kalktı. Günlük defterini açtı ve yazmaya başladı:\n\nVENÜS: Güzelliğin ve Tehlikenin Gezegenidir\n– Dünya’ya en çok benzeyen ama yaşanması en zor gezegendir.\n– Atmosferi çok yoğundur, sera etkisiyle 465°C’ye kadar ısınır.\n– Ters yönde, yani saat yönünde döner.\n– Bir günü, bir yılından daha uzundur.\n– Rüzgarları çok hızlıdır, yüzeyinde binlerce yanardağ vardır.\n\nSonra aynaya baktı ve kendi kendine gülümsedi:\n“Ben de dans edeceğim… Tıpkı Venüs gibi, kendi yolumda, kendi ritmimde.”"
        },
        "en": {
            "taleName": "Defne Dances on Venus",
            "taleText": "That day in school, their teacher had arranged the planets from the inside out.\n“Mercury is closest to the Sun, and the second planet is Venus,” they had said.\nBut one line in the lesson caught Defne’s attention:\n\n“Although Venus most closely resembles Earth, it’s the least hospitable place to live.”\n\nDefne was puzzled.\n“How can a planet so much like ours be too dangerous to live on?”\nThat night, they sat by the window as usual, watching the stars. Yet this time, before closing their eyes, they made a clear wish:\n\n“I want to go to Venus. I want to learn why it’s so hot, why it spins backwards, and all its secrets.”\n\nA beam of light slipped through the window. On the pane, a graceful dance figure began to swirl and transformed into a spaceship. In bold letters it read:\n\n“Heaven’s Backward Dancer: Venus Mission”\n\nThe Journey Begins\nDefne donned a specially designed “dancer‑astronaut” suit—slim but heat‑resistant, glowing gold.\n“Venus shines like gold, so I’ll shine like Venus,” they joked, fastening their helmet.\n\nThe ship lifted off. Mercury fell away behind them, the Sun still blazed ahead, but their destination now was that dazzling yellow world: Venus.\n\nA calm computer voice announced:\n\n“Warning: Venus has a surface temperature of 465 °C, thick sulfuric‑acid clouds, and rotates in the opposite direction.”\n\nDefne raised an eyebrow.\n“Opposite direction? What does that mean?”\n\nThe computer explained:\n\n“Venus spins clockwise—unlike most planets—and very slowly. A single day there lasts longer than its year.”\n\nDefne’s eyes went wide.\n“A single day longer than a year? That’s bizarre!”\n\nFirst Steps on Venus\nThe ship pierced Venus’s dense cloud layer and gently settled on the surface, bathed in yellow, orange, and crimson light. The air was thick, almost like a glowing haze.\n\nAs Defne stepped out, a tall, elegant figure in gold appeared, moving with the grace of a dancer.\n\n“I am Velira, Venus’s dancer. Have you come to learn our planet’s story?”\n\nDefne nodded eagerly.\n“Yes! They say you resemble Earth so much—but nobody lives here. Why is that?”\n\nVelira spun, arms rising toward the sky, and spoke softly:\n“Once I held hope, just like Earth… But my clouds darkened. Carbon built up so fiercely that I trapped my own heat. Now my air is toxic.”\n\nDefne peered around.\n“These clouds are so thick. They let sunlight in but won’t let heat escape, right?”\n\nVelira smiled sadly.\n“Exactly. That’s called the greenhouse effect.”\n\nDancing Winds\nVelira took Defne’s hand and they floated just above the surface. Looking up, Defne saw yellow vortexes dancing across the sky.\n\n“Those winds are incredibly fast!”\n\nVelira nodded.\n“Though my rotation is slow, my atmosphere moves at storm speeds—up to 360 km/h!”\n\nDefne reflected,\n“So you rotate slowly inside, but your clouds whirl wildly outside—like someone who grieves in silence yet smiles to the world.”\n\nVelira’s eyes glistened.\n“Perhaps… I try to appear strong, but inside I feel so alone.”\n\nVolcanoes and Plains\nThey walked on to a vast plain filled with towering volcanoes, molten lava flows, and cracked rocks.\n\n“Why so many volcanoes?” Defne asked.\n\nVelira answered,\n“My crust has no plates to shift—so molten rock builds up until it bursts out in massive eruptions. We call those features ‘coronae.’”\n\nDefne knelt beside a cooling lava pit.\n“It’s spectacular… but deadly.”\n\nVelira stood solemnly.\n“That’s why few visitors remain long. Still, I keep dancing—every planet has its own rhythm.”\n\nTime in Reverse\nAs dusk fell, Defne dared to ask one more question:\n“Why do you spin backwards?”\n\nVelira paused their dance.\n“No one knows for certain. Perhaps a colossal impact in the ancient past flipped me. Or maybe my closeness to the Sun shaped me differently. But I do not fear being unique. I spin to my own rhythm.”\n\nDefne beamed.\n“Sometimes I feel different, too. But like you, I can dance to my own beat.”\n\nVelira embraced Defne.\n“That is why I cherish you, little traveler. Being different is beautiful.”\n\nTime to Go Home\nThe computer voice chimed once more:\n\n“Three minutes until departure for Earth.”\n\nDefne hugged Velira tightly:\n“Thank you for sharing your warmth and your story. I’ll never forget you.”\n\nVelira spun skyward, scattering golden dust into the clouds.\n“Keep dancing, Defne—never lose your rhythm.”\n\nThe ship ascended, slipping through swirling clouds. Defne’s heart felt both full and light, carrying Venus’s lesson of beauty, danger, and grace.\n\nBack on Earth\nWhen the morning sun filled the room, Defne sprang from bed and opened their journal:\n\nVENUS: Planet of Beauty and Peril\n– Most Earth‑like but utterly inhospitable\n– Dense atmosphere of sulfuric acid; greenhouse effect drives temperatures to 465 °C\n– Rotates backward (clockwise)\n– One day lasts longer than one year\n– Winds up to 360 km/h and countless volcanoes\n\nDefne looked in the mirror and smiled:\n“I’ll dance… just like Venus, to my own rhythm.”"
        },
        "de": {
            "taleName": "Defne tanzt auf der Venus",
            "taleText": "An jenem Schultag hatte die Lehrerin die Planeten von innen nach außen geordnet:\n„Merkur steht der Sonne am nächsten, die Venus ist der zweite Planet.“\nDoch eine Bemerkung blieb Defne im Kopf hängen:\n\n„Obwohl die Venus der Erde am ähnlichsten ist, ist sie der ungeeignetste Ort zum Leben.“\n\nVerwirrt fragte Defne sich:\n„Wie kann ein Planet uns so gleichen und doch zu gefährlich zum Leben sein?“\nIn der Nacht setzte sich Defne wie gewohnt ans Fenster, schloss die Augen und wünschte sich:\n\n„Ich will zur Venus reisen – erfahren, warum sie so heiß ist, warum sie rückwärts rotiert und all ihre Geheimnisse lüften.“\n\nEin Lichtstrahl glitt durchs Fenster. Auf der Scheibe zeichnete sich anmutig eine Tänzerin ab, die sich in ein silbrig‑goldenes Raumschiff verwandelte. Auf der Bordwand stand:\n\n„Der himmlische Rückwärts‑Tänzer: Mission Venus“\n\nDer Beginn der Reise\nDefne zog einen speziell entworfenen Astronauten‑Tanzanzug an: schmal und hitzebeständig, in strahlendem Gold.\n„Die Venus leuchtet wie Gold – dann werde auch ich golden erstrahlen“, dachte Defne und lachte.\n\nDas Raumschiff startete. Merkur lag hinter ihnen. Die Sonne funkelte blendend, doch das Ziel war nun jenes gelbglühende Gestirn: die Venus.\n\nEin ruhiges Computer‑Stimmenprogramm warnte:\n\n„Achtung! Venus: Oberflächentemperatur 465 °C, dichte Schwefelsäure‑Wolken, Rückwärtsrotation.“\n\nDefne zog die Stirn kraus:\n„Rückwärtsrotation? Was soll das bedeuten?“\n\nDer Computer erklärte sogleich:\n\n„Venus rotiert im Uhrzeigersinn – also der entgegengesetzten Richtung vieler anderer Planeten – und sehr langsam. Ein Venustag dauert länger als ein Venusjahr.“\n\nDefne staunte:\n„Ein Tag, der länger ist als ein Jahr? Wie ungewöhnlich!“\n\nErster Schritt auf der Venus\nDas Schiff durchbrach die dicken Wolkenschichten und setzte sanft auf der Oberfläche auf, die in Gelb‑, Orange‑ und Rottönen glühte. Der Himmel war dicht verhangen, doch diffuses Licht drang hindurch.\n\nDefne stieg aus der Luke, und vor ihnen erschien eine schlanke, goldfarbene Gestalt, die sich bewegte wie eine Tänzerin.\n\n„Ich bin Velira, Tänzerin der Venus. Bist du gekommen, um meine Geschichte zu lernen?“\n\nDefne nickte begeistert:\n„Ja! Man sagt, du seist der Erde so ähnlich – doch niemand lebt hier. Warum?“\n\nVelira wirbelte umher, hob die Arme gen Himmel und sprach:\n\n„Einst hoffte ich, wie die Erde leben wir zu können. Doch meine Wolken verdunkelten sich. Kohlendioxid stieg so stark, dass ich meine eigene Hitze einfangen musste. Nun ersticke ich im Treibhaus­effekt.“\n\nDefne blickte sich um:\n\n„Diese Wolken sind undurchdringlich. Sie lassen das Licht hinein, aber die Wärme bleibt gefangen, stimmt’s?“\n\nVelira nickte:\n\n„Genau. Deshalb bin ich so unerträglich heiß.“\n\nDie tanzenden Winde\nVelira nahm Defne bei der Hand, und gemeinsam schwebten sie leicht über die Oberfläche. Defne sah, wie gelbe Wirbel am Himmel tanzten:\n\n„Diese Winde sind unglaublich stark!“\n\nVelira erklärte:\n\n„Meine Rotation ist langsam, doch meine Atmosphäre strömt rasend schnell – bis zu 360 km/h!“\n\nDefne dachte nach:\n\n„Du drehst dich von innen ruhig, doch außen tobt ein Sturm – wie jemand, der nach außen stark wirkt, obwohl er innerlich zerrissen ist.“\n\nVelira lächelte wehmütig:\n\n„Vielleicht… versuche ich, Stärke zu zeigen, doch in mir herrscht Einsamkeit.“\n\nVulkane und Kraterländer\nGemeinsam wanderten sie weiter bis zu einer Ebene voller gewaltiger Vulkane, glühender Lavaflüsse und rissiger Felsen.\n\n„Warum habt ihr so viele Vulkane?“ wollte Defne wissen.\n\nVelira erläuterte:\n\n„Auf mir gibt es keine Plattentektonik – Magma sammelt sich an und bricht dann in gigantischen Ausbrüchen aus. Solche Strukturen nennen wir „Korona“.“\n\nDefne beugte sich vorsichtig an den Rand einer erkalteten Lava‑Mulde:\n\n„Es ist beeindruckend, aber auch lebensgefährlich.“\n\nVelira stimmte zu:\n\n„Deshalb kommen hier kaum Besucher. Doch ich tanze weiter – jeder Planet besitzt seinen eigenen Rhythmus.“\n\nDie umgekehrte Zeit\nAls der Himmel dunkler wurde, fragte Defne ein letztes Mal:\n\n„Warum drehst du dich rückwärts?“\n\nVelira hielt inne:\n\n„Niemand kennt den genauen Grund. Vielleicht traf mich einst ein großer Einschlag. Oder meine Nähe zur Sonne veränderte mich. Doch anders zu sein, macht mir keine Angst. Ich tanze nach meinem eigenen Takt.“\n\nDefne lächelte:\n\n„Auch ich fühle mich manchmal anders. Aber wie du tanze ich meinen eigenen Weg.“\n\nVelira umarmte Defne herzhaft:\n\n„Genau deshalb schätze ich dich, kleine Reisende. Anders zu sein, ist schön.“\n\nHeimkehr\nDie Computer‑Stimme meldete:\n\n„Letzte 3 Minuten bis zur Rückkehr zur Erde.“\n\nDefne umarmte Velira fest:\n\n„Danke, dass du mir deine Wärme und deine Geschichte geschenkt hast. Ich werde dich nie vergessen.“\n\nVelira wirbelte empor und streute goldenen Staub über die Wolken:\n\n„Tanzt weiter, Defne – verleihe der Welt euren eigenen Rhythmus.“\n\nDas Raumschiff hob ab, glitt durch die dichten Wolken. Defnes Herz war erfüllt von der Lektion der Venus: Schönheit, Gefahr und Anmut.\n\nWieder auf der Erde\nAls die Morgensonne das Zimmer durchflutete, sprang Defne aus dem Bett, öffnete das Tagebuch und schrieb:\n\nVENUS: Planet der Schönheit und Gefahr\n– Erdenähnlich, doch lebensfeindlich\n– Dichte Schwefelsäurewolken, Treibhauseffekt bis 465 °C\n– Rückwärtsrotation (im Uhrzeigersinn)\n– Ein Tag länger als ein Jahr\n– Stürmische Windgeschwindigkeiten bis 360 km/h, zahllose Vulkane\n\nDefne blickte in den Spiegel und lächelte:\n\n„Ich werde tanzen… genau wie die Venus, nach meinem eigenen Rhythmus.“"
        },
        "es": {
            "taleName": "Defne baila en Venus",
            "taleText": "Aquel día, en la escuela, la maestra había ordenado los planetas de adentro hacia afuera:\n“Mercurio es el planeta más cercano al Sol, y Venus es el segundo.”\nPero una frase llamó especialmente la atención de Defne:\n\n“Aunque Venus se parece mucho a la Tierra, es el lugar menos adecuado para vivir.”\n\nDefne se quedó intrigada.\n“¿Cómo puede un planeta tan parecido al nuestro ser tan peligroso?”\nEsa noche, como de costumbre, Defne se sentó junto a la ventana para observar las estrellas. Esta vez, antes de cerrar los ojos, formuló un deseo muy claro:\n\n“Quiero viajar a Venus. Quiero descubrir por qué hace tanto calor, por qué gira al revés y conocer todos sus secretos.”\n\nUn rayo de luz entró por la ventana. Sobre el cristal apareció una elegante figura de danza que se transformó en una nave espacial plateada. En el costado se leía:\n\n“El bailarín inverso del cielo: misión Venus”\n\nEl comienzo del viaje\nDefne se puso un traje espacial de bailarín diseñado especialmente: ligero, resistente al calor y de un dorado brillante.\n“Venus brilla como el oro, así que yo también brillaré como Venus”, pensó Defne con una sonrisa.\n\nLa nave despegó. Mercurio quedó atrás, el Sol seguía reluciendo, pero el objetivo era ahora aquel planeta amarillo y cegador: Venus.\n\nUn voz de ordenador avisó:\n\n“Atención: Venus es un planeta con temperaturas de hasta 465 °C, cubierto de densas nubes de ácido sulfúrico y que gira en sentido contrario.”\n\nDefne arqueó las cejas.\n“¿Gira en sentido contrario? ¿Qué significa eso?”\n\nEl ordenador explicó:\n\n“Venus gira en sentido de las manecillas del reloj—al revés de la mayoría de los planetas—y muy despacio. Un día en Venus dura más que un año allí.”\n\nLos ojos de Defne se abrieron de par en par.\n“¡Un día más largo que un año! ¡Qué extraño!”\n\nPrimeros pasos en Venus\nLa nave atravesó la capa densa de nubes y aterrizó suavemente. Todo se veía en tonos amarillos, naranjas y rojizos. El aire era brumoso, pero aún así dejaba pasar algo de luz.\n\nAl salir, apareció una figura alta y dorada, moviéndose con la gracia de una bailarina.\n\n“Soy Velira, la bailarina de Venus. ¿Has venido a conocer la historia de este planeta?”\n\nDefne asintió entusiasmada.\n“¡Sí! Dicen que pareces a la Tierra, pero aquí nadie vive. ¿Por qué?”\n\nVelira giró y levantó los brazos al cielo:\n\n“Hubo un tiempo en que fui tan habitable como la Tierra… Pero mis nubes se oscurecieron. El dióxido de carbono aumentó tanto que retuve todo mi calor. Ahora mi atmósfera es irrespirable.”\n\nDefne miró alrededor.\n“Estas nubes son tan densas… dejan pasar la luz del Sol, pero no dejan escapar el calor, ¿verdad?”\n\nVelira asintió con tristeza:\n\n“Exacto. A eso se le llama efecto invernadero.”\n\nVientos danzantes\nVelira tomó la mano de Defne y flotaron juntos sobre la superficie. Defne vio remolinos amarillos danzando en el cielo.\n\n“¡Esos vientos son rapidísimos!”\n\nVelira sonrió:\n\n“Aunque mi rotación es lenta, mi atmósfera gira muy rápido: ¡hasta 360 km/h!”\n\nDefne reflexionó:\n\n“Giras despacio por dentro, pero tu atmósfera se arremolina por fuera… como alguien que sonríe pese a sentirse triste.”\n\nVelira esbozó una triste sonrisa:\n\n“Quizá… trato de aparentar fortaleza, pero en mi interior estoy sola.”\n\nVolcanes y llanuras\nSiguieron caminando hasta una vasta llanura llena de enormes volcanes, ríos de lava y rocas agrietadas.\n\n“¿Por qué tantos volcanes?” quiso saber Defne.\n\nVelira explicó:\n\n“Mi corteza no tiene placas tectónicas. El magma se acumula hasta estallar en grandes erupciones. A esas formaciones las llamamos ‘coronas’.”\n\nDefne se acercó con cautela al borde de un lago de lava enfriada:\n\n“Es impresionante… pero peligroso.”\n\nVelira asintió:\n\n“Por eso pocos visitantes se quedan. Aun así, yo sigo bailando. Cada planeta tiene su propio ritmo.”\n\nTiempo al revés\nAl anochecer, Defne formuló una última pregunta:\n\n“¿Por qué giras al revés?”\n\nVelira sesó su danza y respondió:\n\n“Nadie sabe exactamente. Tal vez un gran impacto me volteó hace eones. O mi cercanía al Sol me hizo diferente. Pero no temo a mi singularidad: bailo al ritmo de mi corazón.”\n\nDefne sonrió:\n\n“A veces me siento diferente, pero como tú, puedo bailar a mi propia manera.”\n\nVelira abrazó a Defne:\n\n“Por eso te aprecio, pequeña viajera. Ser distinto es hermoso.”\n\nHora de regresar\nEl ordenador anunció:\n\n“Últimos 3 minutos para el regreso a la Tierra.”\n\nDefne estrechó a Velira en un abrazo:\n\n“Gracias por compartir tu calor y tu historia. Nunca te olvidaré.”\n\nVelira giró hacia el cielo y dispersó polvo dorado en las nubes:\n\n“Sigue bailando, Defne. Nunca pierdas tu ritmo.”\n\nLa nave despegó, cruzó la capa de nubes y desapareció. El corazón de Defne latía lleno de la lección de Venus: belleza, peligro y gracia.\n\nDe vuelta a casa\nCuando el sol de la mañana iluminó la habitación, Defne saltó de la cama y abrió el diario:\n\nVENUS: Planeta de belleza y peligro\n– Muy parecido a la Tierra, pero inhabitado\n– Densas nubes de ácido sulfúrico y efecto invernadero a 465 °C\n– Gira en sentido de las agujas del reloj (al revés)\n– Un día más largo que un año\n– Vientos de hasta 360 km/h y numerosos volcanes\n\nDefne se miró al espejo y sonrió:\n\n“Bailaré… como la Venus, con mi propio ritmo.”"
        },
        "zh": {
            "taleName": "Defne在金星上跳舞",
            "taleText": "那天，学校里的老师把行星从里到外排列：\n“距离太阳最近的是水星，第二颗是金星。”\n但老师的一句话令Defne印象深刻：\n\n“虽然金星最像地球，却是不适合居住的星球。”\n\nDefne感到疑惑：\n“怎么会有个这么像地球却不能居住的地方？”\n夜幕降临，Defne像往常一样坐到窗边看星星，这一次闭上眼时，心中只有一个念头：\n\n“我要去金星，了解它为何酷热难耐，为何逆向自转，揭开所有秘密。”\n\n一缕光线穿窗而入，玻璃上出现优雅的舞者轮廓，旋即幻化成一艘银灰色飞船。舷侧用金色字样写着：\n\n“天空的逆行舞者：金星行动”\n\n穿金礼服的航行者\nDefne换上一套定制的“舞者宇航服”，轻盈却耐高温，闪耀金黄。\n“金星如黄金般绚烂，那就让我也闪闪发光吧。”Defne微笑着系好头盔。\n\n飞船点火，水星在身后渐行渐远，太阳依旧刺眼，而目标已是那轮耀眼的黄星——金星。\n\n电脑提示音响起：\n\n“警告：金星表面温度可达465℃，浓厚硫酸云层笼罩，全星球逆时针自转。”\n\nDefne挑眉：\n“逆时针？那是什么意思？”\n\n电脑解释：\n\n“金星与大多数行星相反，以顺时针方向自转，且转速极慢。在金星上一天比一年还长。”\n\nDefne惊讶：\n“一天比一年还长？好不可思议！”\n\n金星首步\n飞船穿透厚厚云层，轻轻降落在金色大地。四周弥漫着黄、橙、红的光影，迷雾般的大气依稀透光。\n\nDefne踏出舱门，一位高挑金色舞者般的身影出现。\n\n“我是Velira，金星的舞者。你来这里，是想听我的故事吗？”\n\nDefne点头如捣蒜：\n“正是！都说你最像地球，可为何无人居住？”\n\nVelira轻旋，双臂指向天空：\n\n“曾经，我也怀抱希望，如同地球…可我的云层变暗，二氧化碳积聚，热量被牢牢拦住。现在这里呼吸成灾。”\n\nDefne环顾四周：\n“这些云层真厚，阳光进得去，却出不来，对吗？”\n\nVelira淡淡一笑：\n\n“没错，这就是著名的温室效应。”\n\n舞动的风暴\nVelira挽起Defne的手，二人微微悬浮。Defne抬头，金黄色的旋风在空中飞舞。\n\n“这些风速也太快了！”\n\nVelira自豪地道：\n\n“尽管我的自转缓慢，大气却狂飙疾走，可达时速360公里！”\n\nDefne若有所思：\n“你内里悠然自转，外表却风起云涌，犹如内心平静却向世人微笑的人。”\n\nVelira回以一抹哀伤的微笑：\n\n“也许…我在外展示坚强，内心却孤独无依。”\n\n火山与地貌\n二人漫步至广阔平原，遍布巨型火山、熔岩河流和裂纹岩石。\n\nDefne好奇发问：\n\n“为什么这里火山这么多？”\n\nVelira娓娓道来：\n\n“金星无板块构造，熔岩不断聚集终至喷发，形成我们称作‘冠状结构’的火山群。”\n\nDefne小心俯视一处冷却的熔岩坑：\n\n“壮观却危险。”\n\nVelira郑重地点头：\n\n“这也是为何访客寥寥，但我依旧翩然起舞——每颗行星都有自己的节拍。”\n\n逆转的时代\n夜幕将至，Defne提出最后一个问题：\n\n“为什么你要逆行自转？”\n\nVelira停下舞步，轻声回答：\n\n“没人确知真相。或许是亿万年前的一次大碰撞，或是贴近太阳让我异常。但我不惧与众不同，我随心舞动。”\n\nDefne会心一笑：\n\n“我也常觉得自己与众不同，如你般，我也能跳出自己的舞。”\n\nVelira温柔拥抱：\n\n“正因如此，我才珍视你，勇敢的舞者。与众不同，就是美。”\n\n回归地球\n电脑再次提示：\n\n“3分钟后返航地球”\n\nDefne紧紧拥住Velira：\n\n“感谢你，教会我美丽与危险并存。永远不会忘记你。”\n\nVelira旋身升空，撒下金色星尘：\n\n“Defne，继续舞动，永不忘记你的节拍。”\n\n飞船起飞，穿云而去。Defne胸中燃起金星的教诲：优雅、危险与独特。\n\n嫩芽初醒\n当晨光洒满房间，Defne跃下床，打开日记，写下：\n\n金星：美丽与危险并存的星球\n– 与地球最相似，却最不宜居\n– 硫酸云层+温室效应，表面高达465℃\n– 逆时针自转，一天比一年长\n– 风速360 km/h，火山遍地\n\nDefne对镜微笑：\n\n“我要舞动…像金星一样，以自己的节奏。”"
        },
        "ja": {
            "taleName": "Defne、金星で踊る",
            "taleText": "旅の始まり\nある日、学校の先生は惑星を内側から順に教えました。\n「太陽に最も近いのは水星、二番目は金星です」\nしかし先生の一言がDefneの心に残りました。\n\n「金星は地球に最も似ているにもかかわらず、住むには最も適さない場所です。」\n\nDefneは首をかしげました。\n「地球と似ているのに、なぜ生きられないほど危険なの？」\nその夜、いつものように窓辺に座り星を眺めたDefneは、目を閉じてはっきりと願いました。\n\n「金星へ行って、本当にどうしてあんなに暑いのか、なぜ逆回転するのか、すべてを知りたい。」\n\n窓から光が差し込み、ガラスに優雅なダンスのシルエットが浮かび上がり、やがて銀灰色の宇宙船に変わりました。側面には金色の文字でこう書かれていました。\n\n「天空の逆回転ダンサー：金星ミッション」\n\n特別な装い\nDefneは金色に輝くダンシング・アストロノーツスーツに身を包みました。\n「金星が黄金に輝くなら、私も同じように輝こう」とDefneは微笑みます。\n\n宇宙船が飛び立ち、水星はすぐ後方に消え、目指すはあの眩い黄色の惑星――金星です。\n\n金星の警告\nコンピュータの声が告げます。\n\n「注意：金星の表面温度は最大465℃、濃厚な硫酸の雲に覆われ、逆方向（時計回り）にゆっくり自転します。」\n\nDefneは眉をひそめました。\n「逆方向に？ それってどういうこと？」\n\nコンピュータが即座に解説します。\n「金星は他の多くの惑星とは反対に時計回りに自転し、一回転にかかる時間は長く、金星の一日は一年より長いのです。」\n\nDefneの目は驚きで見開かれました。\n「一日が一年より長いなんて…不思議すぎる！」\n\n金星での第一歩\n宇宙船は濃厚な雲層を突破し、ゆっくりと着陸しました。周囲は黄、橙、赤のグラデーションに包まれ、もやのような大気が光を浴びています。\n\nDefneが船外に足を踏み出すと、そこに長くしなやかな金色のダンサー姿の存在が現れたのです。\n\n「私はVelira、金星のダンサー。君はこの惑星の物語を知りに来たのかい？」\n\nDefneは元気にうなずきました。\n「はい！ 地球に似ているのに誰も住んでいないのはなぜですか？」\n\nVeliraはくるりと回り、両腕を空に掲げます。\n\n「かつて私も希望にあふれていた。地球のように…しかし雲が黒く染まり、二酸化炭素が増えすぎて熱を閉じ込めてしまった。今や呼吸もできない大気になってしまったのよ。」\n\nダンスする風\nVeliraはDefneの手を取り、わずかに宙に浮かんで表面を見下ろさせました。Defneが見上げると、空には渦を巻く黄色い風が踊っていました。\n\n「この風、すごい速さだ！」\n\nVeliraは頷いて答えます。\n\n「表面はゆっくり自転していても、上空の大気は猛烈に回転する。風速は時速360キロにも達するのよ。」\n\nDefneは考え込みます。\n「内側は静かに回り、外側は嵐のように激しく…まるで内心で悲しみながらも外面で笑う人のようだね。」\n\nVeliraは切なげに微笑みました。\n\n「そうかもしれない…私は強く見せようとしているのね。でも実はとても孤独なの。」\n\n火山と大地\n二人はさらに歩みを進め、巨大な火山が連なる大平原にたどり着きました。溶岩の流れやひび割れた岩が広がります。\n\nDefneは質問します。\n\n「どうしてこんなに火山が多いの？」\n\nVeliraは語ります。\n\n「金星にはプレートテクトニクスがない。マグマが溜まりに溜まって巨大な噴火を起こす。そうした構造を“コロナ”と呼ぶの。」\n\nDefneは熱く残る溶岩の縁に近づいて手をかざしました。\n\n「迫力はあるけど、同時に危険すぎる…」\n\nVeliraは穏やかに頷きます。\n\n「だから訪れる者は少ない。でも私は踊り続ける。どんな惑星にも、それぞれのリズムがあるのだから。」\n\n逆回転の謎\n空が薄暮に染まる頃、Defneは最後の質問を投げかけました。\n\n「どうしてあなたは逆回転するの？」\n\nVeliraは踊りをやめ、答えます。\n\n「本当の理由はわからないの。古代の大衝突かもしれないし、太陽に近いことで特別な進化を遂げたのかも。でも違うことを恐れたくない。私は私自身のリズムで回り続ける。」\n\nDefneはほほえみました。\n\n「私も時々、自分だけ違うと感じるけれど、あなたのように自分のダンスを踊れるかもしれないね。」\n\nVeliraは優しく抱きしめました。\n\n「だからこそ君が大好き、旅するダンサーよ。違うことは素晴らしいことなの。」\n\n帰還へ\nコンピュータが告げました。\n\n「地球への帰還まで残り3分」\n\nDefneはVeliraをしっかり抱きしめます。\n\n「こんなに過酷で暑い惑星なのに、優雅さを失わないあなたに感謝します。絶対に忘れません。」\n\nVeliraは宙に舞い上がり、雲間に小さな金粉を散りばめました。\n\n「Defneよ、踊り続けて。自分のリズムを絶対に見失わないで。」\n\n宇宙船は発進し、ゆっくりと雲層を抜けていきました。Defne の胸には、金星から授かった「美しさと危険と優雅さ」のレッスンが温かく息づいていました。\n\n地球に帰って\n朝陽が部屋を満たすと、Defne はベッドから飛び起き、日記を開いてこう書きました。\n\n金星：美と危険の惑星\n– 地球に最も似ているが住めない\n– 濃厚な硫酸の雲と温室効果で表面は465 ℃\n– 逆回転（時計回り）\n– 一日は一年より長い\n– 風速360 km/h、数え切れないほどの火山\n\nDefne は鏡を見つめ、微笑みました。\n\n「私も踊ろう…金星のように、自分らしいリズムで。」"
        }
    }
}