{
    "taleId": "tale_056",
    "talePackage": {
        "tr": "Erdemler Diyarı",
        "en": "Land of Virtues",
        "de": "Land der Tugenden",
        "es": "País de las Virtudes",
        "zh": "美德之地",
        "ja": "美徳の国"
    },
    "taleImage": "https://bentinoapp.github.io/mytale_content/images/tale_056.png",
    "translations": {
        "tr": {
            "taleName": "Defne ve Sadakat Yolculuğu",
            "taleText": "Bir zamanlar, büyük dağların gölgesinde, gümüş ırmakların aktığı, rüzgârın yapraklara hikâyeler anlattığı bir kasabada Defne adında bir çocuk yaşardı. Defne, söz verdiği şeyleri yerine getirmek isterdi ama bazen diğer şeyler daha eğlenceli ya da kolay geldiği için kararlarını yarıda bırakırdı.\n\n“Yarın kesin kitapları düzenleyeceğim!” der, sonra parkta oynamayı seçerdi.\n“Ben bu sabah dedeme yardım edeceğim!” der, sonra bir çizgi film görünce unuturdu.\n\nAnnesi her zaman şöyle derdi:\n\n“Sadakat, sadece başkalarına değil, kendine de verdiğin sözleri tutmaktır.”\n\nAma Defne bunu tam olarak anlayamazdı. “Söz vermek kolay. Ama bazen başka bir şey çıkıyor. O zaman ne yapmalı?” diye düşünürdü.\n\nBir gün okulda öğretmenleri büyük bir proje açıklamıştı. Her öğrenci, haftalık olarak seçtiği bir görevi tamamlayacak ve bu görev sonunda sınıfın \"Güven Yıldızı\" ödülünü alacaktı.\n\nDefne hemen parmak kaldırmıştı:\n– “Ben sınıf kütüphanesini düzenlemeyi seçiyorum!”\n\nKütüphane, kitapların karışık durduğu, bazı raflarda tozların biriktiği küçük ama önemli bir odaydı. Defne orada zaman geçirmeyi severdi. Fakat düzenlemek? Yorucu olabilirdi.\n\nÖğretmen başını sallamıştı.\n– “Güzel seçim. Ama bu görev haftalık. Yani her gün, teneffüslerde biraz zaman ayırmalısın. Görevinin arkasında duracağına emin misin?”\n\nDefne başını dik tutarak onaylamıştı:\n– “Evet! Söz veriyorum!”\n\nİlk gün, Defne büyük bir heyecanla kolları sıvamıştı. Kitapları türlerine göre ayırmış, tozları silmiş, kırık kitap ayraçlarını yenileriyle değiştirmişti. Kütüphane neredeyse tanınmaz hâle gelmişti. Öğretmeni onu takdir etmişti.\n\nİkinci gün, işler biraz yavaşlamıştı. Bazı kitaplar çok ağırdı. Tozlar burnunu kaşındırıyordu. Ama Defne yılmadan çalışmıştı.\n\nÜçüncü gün geldiğinde okul bahçesinde büyük bir eğlence organize edilmişti. Oyun alanına özel kaydıraklar kurulmuş, pamuk şeker standı getirilmişti. Defne, kütüphaneye gideceğini hatırlayınca içinden bir ses şöyle fısıldamıştı:\n“Sadece bugünlük gitmesen ne olur ki? Yarın iki kat çalışırsın...”\n\nBir adım eğlenceye, bir adım söz verdiği kütüphaneye doğru… Kalbi kararsız kalmıştı.\n\nO sırada, bahçenin kenarında yere düşmüş eski bir kitap dikkatini çekmişti. Kitap kapağında altın harflerle şöyle yazıyordu:\n\n\"Sadakatin Sınavı\"\n\nKitabı açar açmaz içinden incecik bir duman çıkmış ve Defne’nin etrafı dönmeye başlamıştı. Gözlerini kapatmış, açtığında kendini bambaşka bir yerde bulmuştu.\n\nBurası dev kitapların yükseldiği, yaprakların rüzgârla değil fısıltılarla uçuştuğu bir diyardı. Her köşe başında not kâğıtları uçuşuyor, raflar canlı gibi kıpırdanıyordu. Bir ses yankılandı:\n\n– “Sadakat Yolu’na hoş geldin. Buradan geçmek isteyen, verdiği sözü sınamak zorundadır.”\n\nDefne dikkatle ilerlerken karşısına Üç Kapı çıktı. Her birinin üstünde farklı yazılar vardı:\n\n“Sözünü Unutanlar Kapısı”\n\n“Sözünü Bozanlar Kapısı”\n\n“Sözünün Arkasında Duranlar Kapısı”\n\nİç sesini dinleyerek üçüncü kapıya yöneldi. Kapı kendiliğinden açıldı. Defne girdiğinde karşısına yaşlı bir bilge çıktı. Yüzü buruşuktu ama gözleri parlıyordu.\n\n– “Sana üç görev vereceğim,” dedi bilge. “Sadece sözünün arkasında durursan tamamlayabilirsin. Hazır mısın?”\n\nDefne başını eğdi.\n– “Hazırım.”\n\nBirinci Görev: Yağmurun Altındaki Ateş\nDefne, bir anda kendini yağmurun altında buldu. Önünde bir kamp ateşi yanıyordu. Görevi basitti: Ateşi canlı tutmak. Ama yağmur hızlanıyordu.\n\nEline bir küçük şemsiye verilmişti. Başını korumak mı, ateşi korumak mı?\n\nEğer şemsiyeyi kendi üstüne tutarsa ıslanmazdı. Ama ateş sönebilirdi.\n\nDefne tereddüt etti. Ama sonra ateşin önüne geçti, şemsiyeyi ateşe tuttu. Kıyafetleri ıslandı ama alev sönmedi.\n\nTam o anda yağmur durdu, gökyüzü açıldı. Bilge'nin sesi yankılandı:\n– “Kendi rahatından önce verdiğin sözü koydun. Birinci sınav tamam.”\n\nİkinci Görev: Yoldaşın Gölgesi\nDefne, bu kez bir yolculuğa çıktı. Yanında, bir kuş vardı. Kuş konuşamıyordu ama gözleriyle yardım ister gibiydi. Yol boyunca defneye rehberlik etti. Ama sonra bir uçurum kenarına geldiler.\n\nKuş, kanadı kırık bir haldeydi. Uçması mümkün değildi.\n\nYolda devam etmek için hafif olmak gerekiyordu. Kuşu taşısa, yavaşlayacaktı.\n\nBir tabela gösteriyordu:\n\n“Söz verdiysen, bırakma.”\n\nDefne düşündü. “Yavaş da olsam, söz verdiğimle yürüyeceğim,” dedi. Kuşu dikkatlice sardı, sırtında taşımaya başladı.\n\nYol zorlu ama huzurlu geçmişti. Zirveye vardıklarında kuş kanadını açmış, iyileşmişti. Gözleriyle teşekkür etmişti.\n\nBilge’nin sesi bir kez daha duyuldu:\n– “Söz sadece ağızdan çıkmaz. Davranışlarda yaşar. İkinci görev tamam.”\n\nÜçüncü Görev: Dönüş Teklifi\nDefne bir alanda tek başına yürürken, önünde iki tabela beliriverdi:\n\n– “Sözünü tutmak için sona kadar git.”\n– “İstersen hemen geri dön. Hiçbir şey değişmemiş olur.”\n\nAynı anda, uzaklarda pamuk şeker, oyun alanı ve arkadaşlarının sesleri duyuluyordu. Defne’nin aklı karışmıştı. “Kimse bilmez ki… Dönsem ne olur?” diye geçirmişti içinden.\n\nAma sonra bir şey hissetmişti:\nKütüphane. Raflar. Tozlu kitaplar. Verdiği söz. Ve içinde küçük bir ses:\n\n“Sadakat, sadece başkaları görüyorsa değil, kimse görmezken de sürdüğün bir yoldur.”\n\nDefne derin bir nefes almış, geri dönmemişti. Yoluna devam etmişti.\n\nKapılar açılmış, bilge tekrar ortaya çıkmıştı.\n– “Sadakat Yolcusu. Sen sözünün ardında durmayı seçtin. Hem başkalarına, hem kendine bağlı kaldın.”\n\nDefne gözlerini açtığında tekrar okul bahçesindeydi. Elinde eski kitap hâlâ duruyordu. Teneffüs bitmek üzereydi. Koşarak kütüphaneye gitmişti. Rafları düzeltmeye, kitapları sıralamaya devam etmişti.\n\nÖğretmeni içeri girdiğinde gülümseyerek Defne’ye bakmıştı.\n– “Sözünü tuttuğunu görmek harika. Gerçek güven, sadakatle başlar.”\n\nO hafta sonunda, \"Güven Yıldızı\" ödülü Defne’ye verilmişti. Ama Defne için en büyük ödül, içindeki küçük ama güçlü sesin daha gür çıkmaya başlamasıydı:\n\n“Söz, sadece ağızdan değil, yürekten verilirse sadakate dönüşür.”\n\nO günden sonra Defne, ne zaman bir karar verse, önce içindeki sesi dinlerdi. Eğlence cazip olsa bile, sadakati seçmeyi öğrendi. Çünkü bilirdi ki:\n\nGerçek bağlılık, gözlerden uzakta gösterilen sadeliktir."
        },
        "en": {
            "taleName": "Defne and the Journey of Loyalty",
            "taleText": "Once upon a time, in a village tucked beneath towering mountains, where silver rivers flowed and the wind whispered stories through the leaves, there lived a child named Defne. Defne wanted to keep every promise but often found something more fun or easier and left commitments half‑done.\n\n“I’ll definitely organize the books tomorrow!” they’d say—and then head off to play in the park.\n“I’ll help Grandpa this morning!” they’d vow—and then forget the moment a cartoon came on.\n\nDefne’s mother would always remind them:\n\n“Loyalty is keeping your promises not only to others but to yourself.”\nBut Defne didn’t quite understand. “Making a promise is easy. When something else comes up, what should I do then?” they wondered.\n\nOne day at school, the teacher announced a big project: every student would choose a weekly task, see it through each day during break, and the one who persevered would earn the class’s “Star of Trust.”\n\nDefne eagerly raised a hand:\n— “I choose to organize the classroom library!”\n\nThe library was a small but important room where books sat in disarray and dust gathered on some shelves. Defne loved spending time there—but organizing it? That sounded exhausting.\n\nThe teacher nodded.\n— “A fine choice. But it’s a week‑long task. You’ll need to devote some break time every day. Can I count on you to follow through?”\n\nDefne stood tall.\n— “Yes! I promise!”\n\nDay One\nFull of excitement, Defne rolled up their sleeves, sorted books by category, dusted every shelf, and replaced broken bookmarks. The library looked almost unrecognizable—and the teacher praised their work.\n\nDay Two\nProgress slowed: some books were heavy, and the dust made Defne’s nose itch. Yet they persevered.\n\nDay Three\nThe schoolyard buzzed with a special fair—slides, cotton candy stands, laughter everywhere. Defne hesitated at the library door as a little voice whispered:\n\n“What if you skip today just this once? You can work twice as hard tomorrow…”\nOne foot in the playground, one foot in the library… their heart wavered—until something on the ground caught their eye: an old, leather‑bound book titled in gilded letters:\n\n“The Test of Loyalty”\n\nThe moment Defne opened it, wisps of silvery smoke rose and spun around them. Eyes shut, they felt themselves swept away—until they opened them on a wondrous realm of towering tomes and fluttering pages, floating on whispered secrets. A voice echoed:\n\n“Welcome to the Path of Loyalty. To pass, you must prove you can keep your word.”\nAhead stood three doors, each inscribed with a different phrase:\n\nDoor of the Promise‑Forgetters\nDoor of the Promise‑Breakers\nDoor of the Promise‑Keepers\nListening to their heart, Defne approached the third. The door opened on its own, and inside they met an aged sage, lined and wise.\n\n— “I will give you three tasks,” the sage said. “You can complete them only if you stand by your promise. Are you ready?”\n\nDefne bowed.\n— “I am.”\n\nTask One: Fire in the Rain\nSuddenly Defne stood in a downpour before a campfire that threatened to go out. A small umbrella was offered—should they shield themselves or protect the fire?\n\nDefne hesitated, then stepped forward, holding the umbrella over the flames. Their clothes soaked, but the fire stayed alive. At that moment the rain ceased and the sky cleared. The sage’s voice rang out:\n\n— “You chose your promise over your comfort. First trial passed.”\n\nTask Two: The Companion’s Shadow\nNext, Defne embarked on a journey with a silent bird as companion. The bird guided them until they reached a cliff’s edge—but its wing was broken, unable to fly.\n\nTo continue, Defne needed to travel light. Carrying the bird would slow them down. A sign read:\n\n“If you promised, do not abandon.”\nDefne thought, “Even if I move more slowly, I will keep my promise.” Tenderly, they wrapped the bird and carried it on their back. The path was arduous yet peaceful, and by the time they reached the summit, the bird’s wing was healed. It opened its eyes in gratitude.\n\n— “Action, not words, proves loyalty,” the sage’s voice declared. “Second trial complete.”\n\nTask Three: The Return Option\nFinally, Defne walked alone into an open field where two signposts appeared:\n\n“To keep your promise, press on to the end.”\n“Or you may return now. Nothing will change.”\nFrom afar came the laughter of friends and the glow of the school fair. Doubt whispered, “No one would know… what harm in turning back?” But Defne remembered the library shelves, the gathering dust, the promise made—and a small voice within reminded them:\n\n“Loyalty is the path you follow even when no one watches.”\nWith a steady breath, they turned away from the laughter and continued onward.\n\nThe doors dissolved and the sage reappeared.\n— “Traveler of Loyalty, you chose to honor your promise—to others and to yourself.”\n\nWhen Defne opened their eyes, they were back in the schoolyard clutching the old book. Recess was ending, and Defne raced to the library, picking up where they left off—straightening shelves, lining up books.\n\nTheir teacher entered and smiled:\n— “Seeing you keep your promise warms my heart. True trust begins with loyalty.”\n\nBy week’s end, the “Star of Trust” was awarded to Defne. Yet their greatest prize was the growing strength of that inner voice:\n\n“A promise spoken from the heart becomes loyalty.”\nFrom that day on, whenever Defne made a decision, they first listened within. Even when fun tempted them, they chose loyalty—knowing that true devotion shines brightest away from prying eyes."
        },
        "de": {
            "taleName": "Defne und die Reise der Treue",
            "taleText": "Es war einmal in einem Dorf im Schatten hoher Berge, durch das silberne Flüsse flossen und in dem der Wind den Blättern Geschichten erzählte, ein Kind namens Defne. Defne wollte stets alle Versprechen einhalten, doch schienen manchen Tagen andere Vergnügungen oder einfachere Aufgaben verlockender, und so ließ Defne manches unvollendet.\n\n„Morgen werde ich ganz sicher die Bücher sortieren!“, versprach Defne – und entschied sich stattdessen lieber für einen Nachmittag im Park.\n„Heute früh helfe ich meinem Großvater!“ – doch kaum lief ein Zeichentrickfilm, war das Versprechen vergessen.\n\nIhre Mutter mahnte stets:\n\n„Treue bedeutet, nicht nur anderen, sondern auch dir selbst dein Wort zu halten.“\nDefne verstand das nicht recht. „Versprechen sind leicht gegeben. Aber wenn etwas anderes dazwischenkommt – was dann?“ fragte Defne sich.\n\nEines Tages kündigte die Lehrkraft ein Projekt an: Jede Schülerin und jeder Schüler wählte eine Wochenaufgabe, in die während der Pausen täglich Zeit investiert werden musste. Wer seine Aufgabe konsequent erfüllte, würde mit dem Titel „Stern des Vertrauens“ ausgezeichnet.\n\nDefne meldete sich sofort:\n— „Ich ordne die Klassenbibliothek!“\n\nDie Bibliothek war ein kleiner, aber wichtiger Raum, in dem die Bücher oft ungeordnet standen und sich Staub ansammelte. Defne liebte diesen Raum, doch das Aufräumen erschien anstrengend.\n\nDie Lehrkraft nickte:\n— „Gute Wahl. Aber vergiss nicht: Es ist eine Wochenaufgabe. Du musst jeden Tag in der Pause ein wenig arbeiten. Kann ich mich darauf verlassen?“\n\nDefne straffte die Haltung:\n— „Ja! Ich verspreche es!“\n\nErster Tag\nVoller Tatendrang sortierte Defne die Bücher nach Themen, wischt den Staub von den Regalen und ersetzte kaputte Lesezeichen. Die Bibliothek sah aus wie neu, und die Lehrkraft lobte Defne dafür.\n\nZweiter Tag\nDie Arbeit verlangsamte sich: Die Bücher waren schwer, der Staub kratzte in der Nase. Doch Defne arbeitete unermüdlich weiter.\n\nDritter Tag\nPlötzlich herrschte auf dem Schulhof großes Vergnügen: Hüpfburgen, Zuckerwatte und ausgelassenes Lachen. Defnes Herz schwankte, als die Stimme im Kopf flüsterte:\n\n„Einmal heute das Versprechen brechen? Morgen arbeitest du doppelt so viel…“\nEin Schritt zum Spielplatz, ein Schritt zur Bibliothek – Defnes Entschluss wankte. Da fiel ein altes Buch am Wegesrand ins Auge, in goldenen Lettern stand darauf:\n\n„Die Prüfung der Treue“\n\nKaum schlug Defne es auf, stieg ein feiner Nebel empor, und beim nächsten Augenaufschlag befand sich Defne in einem Reich hoher Bücherberge, wo Blätter nicht vom Wind, sondern von leisen Flüstern getragen wurden. Überall wehten Notizzettel, und Regale schienen lebendig zu atmen. Eine Stimme hallte:\n\n— „Willkommen auf dem Pfad der Treue. Wer hierherkommt, muss sein gegebenes Wort bestehen.“\n\nVor Defne standen drei Portale, beschriftet mit:\n\nTor der Versprecher\nTor der Versbrecher\nTor der Treuen\nDefne folgte dem inneren Ruf und betrat das dritte Tor. Dort erschien ein alter Weiser mit runzeligem, aber funkelndem Blick.\n\n— „Ich stelle dir drei Aufgaben. Nur wer sein Wort hält, kann sie bestehen. Bist du bereit?“\n\nDefne neigte respektvoll den Kopf:\n— „Ich bin bereit.“\n\nErste Aufgabe: Feuer im Regen\n\nPlötzlich stand Defne im prasselnden Regen vor einem Lagerfeuer, das zu erlöschen drohte. Eine kleine Schirm wurde gereicht. Sollte Defne sich selbst schützen oder das Feuer bewahren?\n\nNach kurzem Zögern stellte sich Defne unter den Schirm so, dass er das Feuer beschattete. Die Kleidung durchnässt, doch die Flammen blieben lebendig. Im selben Augenblick hörte Defne die Stimme des Weisen:\n\n— „Du stelltest dein Versprechen über dein eigenes Wohl. Erste Prüfung bestanden.“\n\nZweite Aufgabe: Der Schattengefährte\n\nDefne reiste weiter, nun mit einem Vogel als stummer Begleiter. Er führte Defne bis an den Rand einer Klippe, doch sein Flügel war gebrochen. Um weiterzukommen, hätte Defne leicht weiterreisen müssen.\n\nEin Schild wies darauf hin:\n\n„Wer sein Wort gegeben hat, lässt nicht zurück.“\nDefne nahm den Vogel behutsam auf den Rücken und setzte den Weg gemeinsam fort. Der Pfad war mühsam, doch als sie den Gipfel erreichten, hatte der Vogel seine Kraft zurückgewonnen und blickte Defne dankbar an.\n\n— „Treue lebt nicht nur in Worten, sondern in Taten. Zweite Prüfung bestanden.“\n\nDritte Aufgabe: Das Angebot zur Umkehr\n\nSchließlich erreichte Defne eine weite Ebene mit zwei Schildern:\n\n„Halte dein Wort bis zum Ende.“\n„Kehr um – nichts wird sich ändern.“\nAus der Ferne klangen Spielplatzgeräusche und Gelächter. Ein kurzer Zweifel stieg auf. Doch Defne erinnerte sich an die Bibliothek, den Staub und das gegebene Versprechen, und flüsterte sich selbst zu:\n\n„Treue ist der Weg, den du wählst, auch wenn niemand zusieht.“\nMit festem Entschluss wandte sich Defne von der Verlockung ab und ging weiter.\n\nDie Türen verschwanden, der Weise trat erneut hervor:\n\n— „Wanderin der Treue, du hast dich entschieden, nicht nur zu versprechen, sondern dein Wort zu leben – anderen und dir selbst gegenüber.“\n\nAls Defne die Augen öffnete, saß sie wieder auf dem Schulhof und hielt das alte Buch in der Hand. Die Pause neigte sich dem Ende zu, und Defne eilte in die Bibliothek, um noch einmal das Regal in Ordnung zu bringen.\n\nIhre Lehrkraft kam lächelnd herein:\n— „Es ist wunderbar zu sehen, dass du dein Wort gehalten hast. Wahres Vertrauen beginnt mit Treue.“\n\nAm Ende der Woche wurde Defne der Titel „Stern des Vertrauens“ verliehen. Doch der wertvollste Lohn war in Defne selbst gereift: die Stimme im Herzen, die nun lauter klang:\n\n„Ein Versprechen, gewährt von Herzen, wird zur Treue.“\nVon jenem Tag an hörte Defne stets zuerst auf dieses innere Wort. Auch wenn das Vergnügen rief, wählte Defne die Treue – denn wahre Loyalität zeigt sich still, wenn niemand hinsieht."
        },
        "es": {
            "taleName": "Defne y el Viaje de la Lealtad",
            "taleText": "Había una vez, en un pueblo a la sombra de grandes montañas, por donde corrían ríos plateados y el viento susurraba historias a las hojas, una persona llamada Defne. Defne deseaba cumplir siempre las promesas, pero a veces algo más divertido o más fácil parecía más tentador, y dejaba las cosas a medias.\n\n— “Mañana sí organizaré todos los libros”, pensaba Defne—pero luego se iba a jugar al parque.\n— “Esta mañana ayudaré a mi abuelo”, prometía—y se olvidaba en cuanto empezaba un dibujo animado.\n\nSu madre recordaba siempre:\n\n“La lealtad es mantener tus promesas, no solo a los demás, sino también a ti mismx.”\nDefne no entendía del todo. “Prometer es fácil. ¿Y si surge otra cosa? ¿Qué debo hacer entonces?” se preguntaba.\n\nUn día, la maestra anunció un gran proyecto: cada estudiante elegiría una tarea semanal, dedicaría un poco de tiempo cada recreo y, quien perseverara, ganaría la distinción Estrella de la Confianza de la clase.\n\nDefne levantó enseguida el brazo:\n— “Escogeré ordenar la biblioteca de la clase”.\n\nLa biblioteca era un pequeño cuarto donde los libros estaban desordenados y el polvo se acumulaba. A Defne le gustaba pasar allí el rato, pero ¡ordenar… podría ser agotador!\n\nLa maestra asintió:\n— “Buena elección. Pero recuerda, es un proyecto de una semana. Cada día, en el recreo, debes dedicarle algo de tiempo. ¿Puedo contar con que mantendrás tu promesa?”\n\nDefne alzó la cabeza con decisión:\n— “¡Sí! ¡Lo prometo!”\n\nPrimer día\nCon gran entusiasmo, Defne agrupó los libros por temas, quitó el polvo de los estantes y reemplazó los marcapáginas rotos. La biblioteca parecía nueva y la maestra felicitó a Defne.\n\nSegundo día\nEl ritmo bajó: algunos libros pesaban mucho y el polvo irritaba la nariz. Pero Defne siguió sin rendirse.\n\nTercer día\nEn el patio se organizó una gran fiesta: toboganes, algodón dulce y risas por doquier. Defne dudó al recordar la tarea y una vocecita interior susurró:\n\n“¿Y si hoy no vas? Mañana trabajas el doble…”\nUn pie en la fiesta, otro en la biblioteca… El corazón de Defne vaciló. Entonces apareció, al pie de un árbol, un libro antiguo titulado con letras doradas:\n\n“La Prueba de la Lealtad”\n\nAl abrirlo, un fino humo se elevó y, al cerrar y volver a abrir los ojos, Defne se encontró en un mundo de gigantescos volúmenes, donde las páginas volaban en susurros. Una voz resonó:\n\n— “Bienvenide al Camino de la Lealtad. Quien desee atravesarlo, debe demostrar que cumple su palabra.”\n\nFrente a Defne se alzaban tres puertas, cada una con su inscripción:\n\nPuerta de quienes olvidan su promesa\nPuerta de quienes rompen su promesa\nPuerta de quienes mantienen su promesa\nDefne siguió su voz interior y se acercó a la tercera puerta. Aquella se abrió sola y, dentro, aguardaba un sabio anciano de mirada luminosa.\n\n— “Te daré tres tareas,” dijo el sabio. “Solo quien se mantenga fiel a su palabra podrá completarlas. ¿Estás listx?”\n\nDefne inclinó la cabeza:\n— “Estoy listx.”\n\nPrimera tarea: Fuego bajo la lluvia\n\nDe pronto Defne se vio bajo un fuerte aguacero, frente a una hoguera que amenazaba con apagarse. Se le ofreció un pequeño paraguas: ¿protegerse uno o proteger el fuego?\n\nDefne vaciló un instante y luego se situó junto al fuego, protegiendo las llamas con el paraguas. La ropa se empapó, pero las brasas continuaron ardiendo. En ese momento cesó la lluvia y el cielo se abrió. La voz del sabio proclamó:\n— “Pusiste tu promesa antes que tu comodidad. Primera prueba superada.”\n\nSegunda tarea: La sombra del compañero\n\nLuego, Defne emprendió un viaje acompañado por un pájaro sin poder de palabra, que guiaba con la mirada. Pero al llegar a un precipicio, el ave, con un ala rota, ya no podía volar.\n\nPara seguir, había que aligerar la carga. Cargar al pájaro enlentecería el paso. Un letrero decía:\n\n“Quien prometió, no abandona.”\nDefne pensó: “Aunque me tome más tiempo, mantendré mi promesa”. Con cuidado, envolvió al ave y la cargó sobre los hombros. El camino fue duro pero tranquilo. Al llegar a la cima, el pájaro desplegó su ala restañada y miró a Defne con gratitud. Nuevamente sonó la voz del sabio:\n— “La lealtad vive en tus actos, no solo en tus palabras. Segunda prueba superada.”\n\nTercera tarea: La opción de regresar\n\nFinalmente, Defne caminó sola por un campo abierto donde dos señales se alzaban:\n\n“Para cumplir tu promesa, avanza hasta el final.”\n“Si prefieres, regresa ahora. Nada cambiará.”\nA lo lejos se oían risas y el resplandor de la fiesta en el patio. Defne vaciló ante la tentación, pero un pensamiento recordó la biblioteca, los estantes y la promesa hecha:\n\n“La lealtad es el camino que sigues, incluso cuando nadie te mira.”\nCon firmeza, Desne siguió adelante, rechazando la invitación de volver. Las puertas se desvanecieron y el sabio reapareció:\n— “Viajere de la lealtad, elegiste honrar tu palabra contigo mismx y con los demás.”\n\nAl abrir los ojos, Defne estaba de nuevo en el patio de la escuela, con el viejo libro en la mano. La campana sonó marcando el fin del recreo. Defne corrió a la biblioteca y, sin detenerse, volvió a alinear los tomos.\n\nLa maestra entró y sonrió:\n— “Es maravilloso ver que cumpliste tu promesa. La verdadera confianza nace de la lealtad.”\n\nAl concluir la semana, Defne recibió el premio Estrella de la Confianza, pero su mayor recompensa fue la voz interior que ahora resonaba más fuerte:\n\n“Una promesa hecha con el corazón se convierte en lealtad”.\nDesde aquel día, cada vez que Defne tomaba una decisión, escuchaba primero a esa voz interior. Aunque la diversión llamara, elegía la lealtad—porque la auténtica fidelidad brilla en silencio, donde nadie observa."
        },
        "zh": {
            "taleName": "Defne 与忠诚之旅",
            "taleText": "从前，在高山阴影下、银色河流潺潺、风儿在树叶间诉说故事的小镇里，住着一个名叫 Defne 的孩子。Defne 想要履行所有承诺，可有时别的事情更有趣或更容易，就会中途放弃。\n\n“明天我一定会整理好所有书！”Defne 这样说着，却跑去公园玩了。\n“今天早上我一定帮助爷爷！”Defne 又这样承诺，可一看见动画片就全部忘了。\n\nDefne 的母亲常常提醒：\n\n“忠诚，不仅是对别人，也是对自己说过的话信守不渝。”\n但 Defne 并不完全理解。“承诺容易，有了别的选择怎么办呢？”Defne 常这样自问。\n\n一天，学校老师宣布了一个大项目：每位同学选一个为期一周的任务，每天课间都要投入一点时间，坚持到底的同学，将获得“信任之星”奖励。\n\nDefne 立刻举手：\n— “我要整理班级图书角！”\n\n图书角虽小，却很重要。书籍常常散乱，书架蒙尘。Defne 喜欢在那里，但要整理……确实辛苦。\n\n老师点点头：\n— “选择很好。但任务为期一周，你必须每天课间都来做。你能坚持吗？”\n\nDefne 挺直身子：\n— “能！我保证！”\n\n第一天\nDefne 干劲十足，将书按类型分类，抹去灰尘，更换损坏的书签。图书角焕然一新，老师赞许有加。\n\n第二天\n进度放慢：部分书籍沉重，灰尘让鼻子发痒。但 Defne 毫不气馁，继续整理。\n\n第三天\n操场上举行游园活动：滑梯、棉花糖摊位、欢笑声此起彼伏。每当想起图书角，Defne 心里便响起低语：\n\n“今天能不去了吧？明天加倍补上……”\n一脚踏向游乐区，一脚踏向图书角，Defne 犹豫不决。这时，草丛边落下一本古书，封面金字写着：\n\n《忠诚的考验》\n\nDefne 翻开书页，缕缕薄雾飞出，眼前一转，来到了一个巨书耸立、书页随低语飘舞的世界。四处飞舞着便签纸，书架仿佛有了生命。耳畔响起一声低语：\n\n— “欢迎来到忠诚之路。欲通过此路者，须证明能履行所诺。”\n\nDefne 慎重前行，忽然面前出现三道门，门上铭文各异：\n\n忘约者之门\n违约者之门\n守约者之门\nDefne 聆听内心，走向第三道门。门户自动开启，门内站着一位老贤者，满面皱纹却双眸闪耀。\n\n— “我将给你三项考验，”贤者说。“唯有守约方能完成。你愿意吗？”\n\nDefne 鞠躬答道：\n— “愿意。”\n\n考验一：雨中守火\n\n刹那间，Defne 置身倾盆大雨中，面前是一堆篝火，正要熄灭。身边出现一把小伞：是该保护自己，还是保护篝火？\n\n迟疑片刻，Defne 将伞倾向篝火，自己全身淋湿，却使火苗继续燃烧。就在此时，雨止风静，天空放晴。贤者之声回荡：\n— “你将承诺置于自身舒适之上。第一道考验通过。”\n\n考验二：伴侣的羽翼\n\n接着，Defne 与一只沉默的小鸟同行，鸟儿目光引路，直至来到绝壁。小鸟翅膀折断，无法飞行。\n\n轻装前行似乎更易，但离弃鸟儿则违背誓言。指示牌写着：\n\n“既已承诺，不可弃之。”\nDefne 思量后说：“即使步履缓慢，也要守约。”遂将小鸟小心包裹于背上。艰难但心安，直至攀上山巅，小鸟羽翼痊愈，用目光表达谢意。贤者再度称赞：\n— “忠诚不仅存于言语，更体现在行动。第二道考验完成。”\n\n考验三：回头的选择\n\n最后，Defne 独自行走于空旷之地，面前出现两块牌子：\n\n“走到终点，坚持你的承诺。”\n“如果愿意，可立即返回。一切如故。”\n远处传来游园的笑声。定义一度动摇，却在心底回响：\n\n“忠诚是即便无人见证，仍走的路。”\nDefne 深吸一口气，拒绝返回，继续向前。门户消散，贤者再次现身：\n— “旅人啊，你选择了信守所诺，无论他人或自我面前。”\n\n当 Defne 再次睁眼，已回到校园操场，手中仍握着那本古书。课间结束的铃声响起，他们跑向图书角，继续完成未竟之业。\n\n老师走进来，微笑着说：\n— “看到你兑现诺言，真令人欣慰。真正的信任源自忠诚。”\n\n那周的“信任之星”最终授予 Defne。但对 Defne 而言，最宝贵的奖赏是心中那道声音愈发坚定：\n\n“真心许诺，化作忠诚。”\n自那时起，每当面临抉择，Defne 先倾听内心，纵然诱惑再大，也总会以忠诚为先——因为真正的忠实，是在无名处、自我面前依旧如一。"
        },
        "ja": {
            "taleName": "Defne と忠誠の旅",
            "taleText": "昔々、そびえ立つ山々の影に隠れ、銀色の川が流れ、風が木の葉に物語を語りかける町に、Defne という子が暮らしていました。Defne は約束を守りたかったのですが、時にはもっと楽しいことや簡単なことが目に入り、決めたことを途中で投げ出してしまうこともありました。\n\n――「明日こそ本を整理するぞ！」と言いながら、公園へ遊びに行き、\n――「今朝はおじいちゃんを手伝うぞ！」と誓っても、アニメを見たら約束を忘れてしまうのです。\n\n母はいつもこう言いました。\n\n「忠誠とは、他人への約束だけでなく、自分への約束を守ることよ。」\nでも Defne はまだ完全にはわかっていませんでした。\n「約束するのは簡単。でも何かもっと楽しいことが現れたら、どうすればいいの？」 と悩んでいました。\n\nある日、学校で先生が大きなプロジェクトを発表しました。\n週ごとにそれぞれが任務を選び、放課後ごとに取り組んで最後までやり遂げた人が、クラスの 「信頼の星」 賞をもらえるというのです。\n\nDefne はすぐに手を挙げました。\n――「クラス図書コーナーを整理します！」\n\n図書コーナーは小さくても大切な場所で、本が散らかりホコリが積もっていました。Defne はそこにいるのが好きでしたが、整理整頓は大変そうでした。\n\n先生はうなずいて言いました。\n――「いい選択ね。でもこれは一週間続く任務よ。毎日放課後、少しずつ時間を割れるかしら？ 約束を守る自信は？」\n\nDefne は背筋を伸ばし、はっきり答えました。\n――「はい！ 絶対に守ります！」\n\n第一日目\n勢いよく本をカテゴリ別に並べ替え、ホコリを払い、壊れたしおりを新しいものに交換しました。図書コーナーは見違えるほどきれいになり、先生も大いに褒めてくれました。\n\n第二日目\n少し疲れが出てきました。重い本に苦労し、ホコリが鼻をむずむずさせます。しかし Defne はあきらめずに続けました。\n\n第三日目\n校庭では大きなイベントが催され、特別な滑り台や綿菓子の屋台が並び、友だちの笑い声があふれていました。Defne が図書コーナーへ戻るべきか迷っていると、心の中で声がささやきました。\n\n「今日だけ休んでもバレないよ。明日がんばればいいじゃない…」\n遊び場への一歩、約束の場所への一歩… Defne の心は揺れました。するとふと、地面に落ちていた古い本が目に入りました。表紙には金色の文字でこうありました。\n\n『忠誠の試練』\n\n本を開くと、かすかな烟が立ちのぼり、気づくと Defne は別の世界に立っていました。巨大な本の塔がそびえ立ち、ページは風ではなくささやきで空を舞い、メモがひらひらと飛び交う場所。棚はまるで息をしているかのように揺れています。声が響きました。\n\n――「忠誠の道へようこそ。この先に進むには、誓いを立証せねばならない。」\n\nDefne が進むと、三つの扉が現れました。扉にはそれぞれこう書いてあります。\n\n約束を忘れた者の扉\n約束を破った者の扉\n誓いを守る者の扉\nDefne は心の声に導かれ、三番目の扉を選びました。扉は静かに開き、中には皺深いけれど目が輝く賢者が待っていました。\n\n――「三つの試練を与えよう。誓いを守る者だけが成し遂げられる。準備はいいか？」\n\nDefne はうなずきました。\n――「はい、覚悟しています。」\n\n第一の試練：雨の中の火\n\n気がつくと Defne は激しい雨の下に立ち、目の前には小さな焚き火が燃えていました。雨に消されそうです。手には小さな傘が渡されました――自分を守るべきか、炎を守るべきか？\n\n一瞬ためらった Defne は傘を炎の上にかざしました。身体はずぶ濡れになったものの、火は消えませんでした。その瞬間、雨は止み、空が晴れ渡りました。賢者の声が告げます。\n――「己の快適さよりも誓いを優先した。第一の試練、合格だ。」\n\n第二の試練：旅の伴侶\n\n次に Defne は旅を続け、無言の小鳥を伴侶として連れて行きました。鳥は目で案内してくれましたが、やがて崖の縁にたどり着くと、その羽は傷ついて飛べなくなっていました。\n\n軽装のまま進むこともできたでしょう。しかし道標にはこう書かれていました。\n\n「誓ったなら、見捨てるな」\nDefne は考えました。「たとえ歩みが遅くとも、誓いを守る」と決め、小鳥を優しく包み、背負って進みました。険しい道のりでしたが、心は安らかでした。頂に着くと小鳥の羽は癒え、深い感謝を込めて Defne を見つめました。賢者の声が響きました。\n――「誓いは言葉ではなく行動で示すもの。第二の試練、合格だ。」\n\n第三の試練：戻るという選択\n\n最後に Defne は広い原野を歩いていると二つの標識に出会いました。\n\n「誓いを全うするには、最後まで進め」\n「もし望むなら、今すぐ引き返せ。何も変わらない」\n遠くからは友だちの笑い声と遊園の明かりが聞こえます。Defne の心は揺れましたが、ふと図書コーナーの埃を払った手や、約束を思い出しました。そして内なる声がささやきます。\n\n「忠誠とは、誰にも見られなくても歩み続ける道だ。」\n深く息をついて Defne は後ろを振り返らず、前へ進みました。扉は消え、賢者が再び現れました。\n\n――「忠誠の旅人よ、誓いに従い、己にも他人にも忠実であり続けたな。」\n\n目を開けると、Defne は学校の中庭に戻っていました。手にはまだあの古びた本がありました。チャイムが響き、Defne は走って図書コーナーへ戻り、整理を続けました。\n\n先生は微笑んで Defne を見ました。\n――「約束を守る姿、本当に素晴らしい。信頼は忠誠から始まるのだよ。」\n\n週の終わりに Defne は「信頼の星」を授与されました。しかし、Defne にとって最大の報酬は、その胸に強く響くようになった声でした。\n\n「心からの約束は、忠誠へと育つ。」\nそれ以来、Defne は決断するたび、まず心の声に耳を澄まします。楽しさに誘われても、常に忠誠を選ぶのです。なぜなら、真の誠実さは誰にも見えないところでこそ輝くと知っているから。"
        }
    }
}