{
    "taleId": "tale_049",
    "talePackage": {
        "tr": "Eğitici Masallar",
        "en": "Educational Tales",
        "de": "Lehrreiche Geschichten",
        "es": "Cuentos Educativos",
        "zh": "教育故事",
        "ja": "教育的なお話"
    },
    "taleImage": "https://bentinoapp.github.io/mytale_content/images/tale_049.png",
    "translations": {
        "tr": {
            "taleName": "[HERO] ve Çamaşır Günü",
            "taleText": "[HERO], oyun oynamayı, dışarıda zıplamayı, parklarda yuvarlanmayı çok severdi. En sevdiği tişört, üzerinde yıldız desenleri olan mavi olandı. Pantolonunun bir cebinde hep minik taşlar biriktirir, diğer cebinde ise sakız kağıtları ya da minik notlar olurdu.\n\nAma bir alışkanlığı vardı ki… çamaşır sepeti onun için sadece bir “büyüklerin işi” gibi görünürdü.\n\nTişörtleri yere bırakmak, çorapları odanın köşesine atmak, bazen pantolonu sandalyenin arkasına asıp günlerce unutmak… [HERO]'nun günlük hayatındaki doğal akıştı bu.\n\nHer hafta sonu, çamaşır günü geldiğinde annesi “Lütfen kirlileri sepete at!” derdi. [HERO] genelde ya unutur ya da \"Zaten az giydim\" diyerek geçiştirirdi.\n\nAma bu hafta işler değişecekti…\n\nO sabah [HERO], kahvaltı masasında annesini biraz yorgun gördü. Gözleri uykulu, sesi hafif kısıktı.\n\n“Galiba biraz hastalanmışım,” dedi annesi. “Bugün dinlenmem lazım.”\n\nBaba dışarıda bir toplantıdaydı. Evde sadece [HERO] ve annesi vardı.\n\n“Bugün çamaşır günüydü ama,” dedi annesi. “Belki sen bana yardım edebilirsin.”\n\n[HERO], başını kaldırdı. “Ben mi? Ama ben hiç çamaşır yıkamadım.”\n\nAnnesi gülümsedi. “Yıkamana gerek yok. Sadece sepete atılanları makineye koymam yeterli olurdu. Ama önce... onları sepete taşımamız gerekiyor.”\n\nİşte bu noktada [HERO] için görünmez bir görev başlamıştı.\n\nİlk durak: odası.\n\nOdanın köşesindeki sandalye, üç gündür orada unutulmuş bir tişörte ev sahipliği yapıyordu. Tişört kırışıktı ve üzerinde minik çimen lekeleri vardı.\n\nYerde kıvrılmış bir çorap… diğer eşi yatağın altına kaçmıştı. Pantolonun cebinde hâlâ taş vardı. [HERO], şaşkınlıkla iç geçirdi.\n\n“Neden bu kadar dağıtmışım ki?” diye düşündü.\n\nSonra bir fikir geldi aklına: Bu işi bir oyuna çevirebilirdi.\n\n“Çamaşır Avı!”\n\nEvdeki tüm odaları gezecek, kirli eşyaları bulup sepete atacak, sonra da hepsini birlikte makineye yerleştirecekti. Kendini bir ajan gibi hissetmeye başladı. Görevi: Kayıp kirlileri bulmak!\n\nİkinci durak: salon.\nKoltuk aralarında bir atlet. Üzerine battaniye örtülmüş.\nÜçüncü durak: banyo.\nHavlu yere düşmüş, ıslak kalmış.\nDördüncü durak: mutfak.\nMutfağın kapısında asılı önlük… üç gün önce kek yaparken giymişti!\n\n[HERO], elindeki sepet dolmaya başladıkça içinden bir gurur yükseldi. Her eşyayı yerine götürmek, sanki eşyaların da hakkını teslim etmek gibiydi.\n\nÇamaşır makinesinin önüne geldi. Annesi, yorgun ama mutlu gözlerle onu izliyordu.\n\n“Hadi şimdi sana göstereyim,” dedi. “Bu bölmeye deterjan konur. Bu düğmeye bastığında döner. Renkli kıyafetler için bu programı seçiyoruz.”\n\n[HERO], düğmeye basarken gülümsedi. “Dönmeye hazır olun!”\n\nMakine çalışmaya başlayınca içinden çıkan sesler bir melodi gibi geldi. Su sesi, dönen tamburun vızıltısı… ve kıyafetlerin döne döne temizlenmeye başlaması.\n\nO sırada [HERO], oturup beklerken gözlerini kapattı. Birden kendini dev bir çamaşır diyarında buldu.\n\nKıyafetler konuşuyordu!\n\nMavi yıldızlı tişört, “Beni üç gün boyunca yerde bıraktın! Üzerimde toprak vardı,” diye sitem etti.\nÇorap, “Ben eşimi özlemiştim! Yatak altı çok karanlıktı…”\nHavlu ise fısıldadı: “Ben ıslakken sepet yerine banyoda unutulunca küflenecektim az kalsın!”\n\nAma sonra hepsi birlikte konuştu:\n\n“Teşekkürler [HERO]. Bizi bir araya getirdin. Yeniden temizleneceğiz. Seninle yeniden maceralara atılmak için hazır olacağız!”\n\n[HERO], şaşkınlıkla gülümsedi. “Ben sadece... işimi yaptım.”\n\nO sırada çamaşır makinesi \"bip bip!\" diye sinyal verdi. Yıkama bitmişti.\n\nAnnesi birlikte çamaşırları çıkarıp tellere asmalarına yardım etti.\nHavlular uçuşuyor, çoraplar sallanıyordu. Renkli bir festival gibiydi.\n\nO gün akşam annesi sarıldı:\n“Bugün evimizin kahramanı sendin. Gerçek sorumluluk, başkasının işini değil, kendi üzerine düşeni yapmaktır.”\n\n[HERO], o andan sonra her gün kıyafetlerini sepete atmayı alışkanlık haline getirdi. Hatta bazen başkalarının eşyalarını bile fark edip yerine götürdü.\n\nÇünkü artık biliyordu:\nKıyafetlerin de bir yuvası vardı.\nVe o yuva, çamaşır sepetiydi."
        },
        "en": {
            "taleName": "[HERO] and Laundry Day",
            "taleText": "[HERO] loved playing games, jumping outside, and rolling in parks. Their favorite T‑shirt was the blue one covered in star patterns. In one pocket of their pants they collected tiny stones; in the other, gum wrappers or little notes.\n\nBut they had a habit: the laundry basket seemed like “grown‑up work.”\n\nDropping T‑shirts on the floor, tossing socks into a corner of the room, even hanging pants on the back of a chair and forgetting them for days—that was simply part of [HERO]’s daily routine.\n\nEvery weekend when Laundry Day arrived, their mother would say, “Please put your dirty clothes in the basket!” Usually [HERO] would forget or shrug it off with “I hardly wore them anyway.”\n\nThis week, however, things would change…\n\nThat morning at breakfast, [HERO] noticed their mother looked tired. Her eyes were sleepy and her voice was slightly hoarse.\n\n“I think I’m coming down with something,” she said. “I need to rest today.”\n\nTheir father was away at a meeting. It was just [HERO] and their mother at home.\n\n“Today was Laundry Day,” said their mother. “Maybe you can help me.”\n\n[HERO] blinked. “Me? But I’ve never done laundry before.”\n\nTheir mother smiled. “You don’t need to wash it—just move everything from the basket into the washing machine. But first… we need to gather the dirty clothes into the basket.”\n\nAnd so an invisible mission began for [HERO].\n\nFirst stop: their bedroom.\n\nOn a chair in the corner lay a T‑shirt that had been forgotten for three days. It was wrinkled and dotted with tiny grass stains.\n\nA sock lay crumpled on the floor; its partner had slipped under the bed. A small stone still rested in a pants pocket. [HERO] sighed in surprise.\n\n“How did I make such a mess?” they thought.\n\nThen an idea came: turn this into a game.\n\n“Laundry Hunt!”\n\nThey would search every room, find the dirty items, toss them in the basket, and then load it all into the machine. [HERO] felt like a secret agent on a mission: Recover the missing laundry!\n\nSecond stop: the living room. Between the couch cushions was an undershirt, partially covered by a blanket.\n\nThird stop: the bathroom. A towel lay on the floor, damp from use.\n\nFourth stop: the kitchen. An apron hung on the door—the same one worn three days ago while baking a cake!\n\nAs the basket filled, [HERO] felt a swell of pride. Returning each item to its place felt like giving those things the respect they deserved.\n\nNext, they moved to the washing machine. Their mother, though tired, watched with happy eyes.\n\n“Now let me show you,” she said. “This compartment holds the detergent. Press this button and it will spin. For colored clothes, choose this program.”\n\n[HERO] pressed the button with a smile. “Ready to spin!”\n\nAs the machine began its rhythm—the rush of water, the hum of the drum—[HERO] closed their eyes and suddenly found themselves in a giant laundry land.\n\nThe clothes began to speak!\n\nThe blue star‑patterned T‑shirt complained, “You left me on the floor for three days! I was covered in dirt.”\n\nThe sock murmured, “I missed my partner! Under the bed was so dark…”\n\nThe towel whispered, “I almost grew mold when I lay wet in the bathroom instead of the basket!”\n\nThen they all spoke together: “Thank you, [HERO]. You brought us together. We’ll be clean again and ready for new adventures!”\n\n[HERO] smiled in wonder. “I just… did my job.”\n\nJust then, the washing machine beeped. The cycle was complete.\n\nTheir mother helped bring out the laundry and hang it on the line. Towels fluttered and socks swayed, like a colorful festival.\n\nThat evening, their mother hugged them and said, “Today you were the hero of our home. True responsibility is doing what’s yours to do.”\n\nFrom that moment on, [HERO] made tossing clothes into the basket a daily habit. They even began to notice and return other people’s items to their proper places.\n\nBecause now they knew: every garment has a home. And that home is the laundry basket."
        },
        "de": {
            "taleName": "[HERO] und der Wäschetag",
            "taleText": "[HERO] liebte es, zu spielen, draußen zu springen und sich in Parks zu rollen. [HERO]s Lieblings-T-Shirt war das blaue mit Sternenmuster. In einer Hosentasche sammelte [HERO] winzige Steine, in der anderen fanden sich Kaugummipapierchen oder kleine Zettel.\n\nDoch [HERO] hatte eine Gewohnheit: Der Wäschekorb schien wie „Erwachsenenarbeit“.\n\nT-Shirts auf den Boden zu werfen, Socken in die Zimmerecke zu schleudern und manchmal die Hose über den Stuhl zu hängen und tagelang zu vergessen – das gehörte zum Alltag von [HERO].\n\nJedes Wochenende, wenn Wäschetag war, sagte die Mutter: „Bitte wirf deine schmutzige Wäsche in den Korb!“ [HERO] vergaß das meistens oder meinte: „Ich habe sie kaum getragen.“\n\nDoch in dieser Woche würde sich alles ändern …\n\nAn diesem Morgen sah [HERO] beim Frühstück, dass die Mutter müde wirkte. Ihre Augen waren verschlafen, die Stimme leicht kratzig.\n\n„Ich glaube, ich werde krank“, sagte sie. „Heute muss ich mich ausruhen.“\n\nDer Vater war bei einer Besprechung außer Haus. Nur [HERO] und die Mutter waren zu Hause.\n\n„Heute ist Wäschetag“, sagte die Mutter. „Vielleicht kannst du mir helfen.“\n\n[HERO] blickte auf. „Ich? Aber Wäsche habe ich noch nie gemacht.“\n\nDie Mutter lächelte. „Waschen musst du nicht – du legst nur alles aus dem Korb in die Maschine. Aber zuerst … müssen wir die schmutzigen Sachen einsammeln.“\n\nAn dieser Stelle begann für [HERO] eine unsichtbare Mission.\n\nErster Halt: das Schlafzimmer.\n\nAuf dem Stuhl in der Ecke lag ein T-Shirt, das seit drei Tagen dort vergessen war. Zerknittert und mit kleinen Grasflecken übersät.\n\nEine Socke lag zusammengerollt auf dem Boden, die andere war unter dem Bett verschwunden. In der Hosentasche steckte noch ein Stein. [HERO] seufzte überrascht.\n\n„Wie habe ich nur so viel Chaos hinterlassen?“ dachte [HERO].\n\nDann kam der Gedanke: Ein Spiel daraus zu machen.\n\n„Wäschejagd!“\n\n[HERO] würde alle Zimmer durchsuchen, die schmutzigen Sachen finden und in den Korb werfen, und anschließend alles in die Maschine laden. [HERO] fühlte sich wie ein geheimer Agent auf der Mission: Verlorene Wäsche finden!\n\nZweiter Halt: das Wohnzimmer. Zwischen den Sofakissen lag ein Unterhemd, halb unter einer Decke verborgen.\n\nDritter Halt: das Badezimmer. Ein Handtuch lag feucht auf dem Boden.\n\nVierter Halt: die Küche. Eine Schürze hing an der Küchentür – die, die [HERO] vor drei Tagen beim Kuchenbacken getragen hatte!\n\nMit jedem Fund wuchs [HERO]s Stolz. Jedes Stück zurückzubringen fühlte sich an, als würde man seinen Sachen den gebührenden Respekt erweisen.\n\nSchließlich stand [HERO] vor der Waschmaschine. Die Mutter sah erschöpft, aber zufrieden zu.\n\n„Schau, so funktioniert es“, sagte sie. „Hier kommt das Waschmittel rein. Wenn du diesen Knopf drückst, dreht sich die Trommel. Für bunte Wäsche wählt man dieses Programm.“\n\n[HERO] drückte lächelnd den Knopf. „Bereit zum Drehen!“\n\nAls die Maschine anlief – das Rauschen des Wassers, das Summen der Trommel – schloss [HERO] die Augen und fand sich plötzlich in einem riesigen Wäscheland wieder.\n\nDie Kleidung begann zu sprechen!\n\nDas blaue Sternen-T-Shirt klagte: „Drei Tage lag ich auf dem Boden! Ich war voller Erde.“\n\nDie Socke seufzte: „Ich habe meine Partnerin vermisst! Unter dem Bett war es so dunkel …“\n\nDas Handtuch flüsterte: „Ich wäre schimmlig geworden, wenn ich nass im Bad vergessen worden wäre!“\n\nDann sprachen sie alle gemeinsam: „Danke, [HERO]. Du hast uns zusammengebracht. Wir werden wieder sauber sein und bereit für neue Abenteuer!“\n\n[HERO] lächelte erstaunt. „Ich habe doch nur meinen Job gemacht.“\n\nGerade in dem Moment piepte die Waschmaschine. Der Waschgang war beendet.\n\nDie Mutter half beim Herausnehmen und Aufhängen auf der Leine. Handtücher wehten im Wind, Socken schaukelten – ein buntes Fest.\n\nAm Abend umarmte die Mutter [HERO] und sagte: „Heute warst du der Held unseres Hauses. Wahre Verantwortung heißt, das zu tun, was man selbst tun muss.“\n\nVon diesem Moment an warf [HERO] jeden Tag schmutzige Wäsche in den Korb, und oft brachte [HERO] sogar entdeckte fremde Kleidungsstücke zurück.\n\nDenn [HERO] wusste nun:  \nJedes Kleidungsstück hat ein Zuhause.  \nUnd dieses Zuhause ist der Wäschekorb."
        },
        "es": {
            "taleName": "[HERO] y el Día de la Colada",
            "taleText": "A [HERO] le encantaba jugar, saltar fuera de casa y rodar por los parques. Su camiseta favorita era la azul con estampado de estrellas. En un bolsillo de sus pantalones guardaba siempre piedrecitas, y en el otro, chicles usados o diminutas notitas.\n\nPero tenía un gran hábito… el cesto de la ropa sucia le parecía cosa de “mayores”.\n\nDejar la camiseta tirada en el suelo, arrojar los calcetines al rincón de la habitación o colgar los pantalones en el respaldo de la silla para olvidarlos días enteros… era parte de su rutina diaria.\n\nCada fin de semana, cuando llegaba el día de la colada, su madre le decía:\n— “¡Por favor, pon la ropa sucia en el cesto!”\nY [HERO] o lo olvidaba, o se justificaba diciendo:\n— “¡Si apenas me puse esto!”\n\nPero aquella semana todo iba a cambiar…\n\nCapítulo 1: Un amanecer distinto\nEsa mañana [HERO] vio a su madre en la mesa del desayuno con el rostro cansado, los ojos adormilados y la voz ronca.\n\n— “Creo que me estoy enfermando —dijo ella—. Hoy necesito descansar.”\n\nEl padre estaba fuera en una reunión. Solo estaban en casa [HERO] y su madre.\n\n— “Hoy tocaba colada —continuó la madre—. ¿Me ayudarías con la ropa sucia?”\n\n[HERO] alzó la mirada:\n— “¿Yo? Pero nunca he lavado la colada.”\n\nLa madre sonrió:\n— “No hace falta que la laves, solo ponla de aquí al cesto y luego en la lavadora. Pero primero hay que reunirla.”\n\nY así comenzó una misión invisible para [HERO].\n\nCapítulo 2: La búsqueda de la ropa sucia\nPrimera parada: su habitación.\nEn la silla del rincón yacía la camiseta favorita, arrugada y con manchas de césped. Un calcetín en el suelo, su par perdido bajo la cama. Y en un bolsillo de los pantalones aún había piedrecitas.\n\n[HERO] suspiró:\n— “¿Por qué la he dejado así?”\n\nTuvo una idea: convertir aquello en un juego.\n“¡Caza de ropa sucia!” se dijo. Recorrió toda la casa con el cesto en la mano, recogiendo cada prenda.\n\nSegunda parada: el salón.\nEncontró una camiseta interior oculta tras el sofá, cubierta por la manta.\n\nTercera parada: el baño.\nUna toalla tirada en el suelo, aún mojada.\n\nCuarta parada: la cocina.\nUn delantal colgando de la puerta, remanente de la última tanda de galletas.\n\nCada prenda que añadía al cesto le infundía orgullo: sentía que estaba respetando el lugar de cada cosa.\n\nCapítulo 3: La lección de la lavadora\nAl llegar junto a la lavadora, su madre lo miraba con ojos cansados, pero llenos de ternura.\n\n— “Mira: aquí va el detergente. Al pulsar este botón, empieza a girar. Para colores, elegimos este programa.”\n\n[HERO] accedió con una sonrisa:\n— “¡Listo para girar!”\n\nEl tambor empezó a zumbar como una extraña melodía: el agua entraba, el tambor giraba, la ropa danzaba y se limpiaba.\n\nDe pronto, [HERO] cerró los ojos y se encontró en un insólito mundo de ropa parlante:\n\n— “La camiseta de estrellas: ¡me dejaste tres días tirada! Tenía tierra encima.”\n— “El calcetín: ¡extrañé a mi compañero! Debajo de la cama estaba muy oscuro…”\n— “La toalla: casi me olvidas mojada en el baño y me iba a estropear.”\n\nLuego todos hablaron al unísono:\n\n— “Gracias, [HERO]. Nos reuniste y volveremos limpias. ¡Listas para nuevas aventuras contigo!”\n\n[HERO] sonrió asombrado:\n\n— “Solo… hice mi tarea.”\n\nEn ese momento, la lavadora emitió su alegre “¡bip, bip!”: el ciclo había terminado.\n\nCapítulo 4: Colgando al viento\nJuntos con su madre, sacaron la ropa y la colgaron en la cuerda. Las toallas ondeaban, los calcetines danzaban. Parecía un festival de colores.\n\nAquella noche su madre lo abrazó:\n\n— “Hoy has sido el héroe de nuestra casa. La verdadera responsabilidad no es el trabajo de otro, sino cumplir con el propio.”\n\nEpílogo: Un hábito para toda la vida\nDesde entonces, [HERO] convirtió en costumbre poner cada prenda en el cesto. A veces corregía la ropa de amigos o encontraba prendas fuera de lugar y las llevaba al lugar adecuado.\n\nPorque aprendió que la ropa también tiene un hogar.\nY ese hogar es… el cesto de la colada."
        },
        "zh": {
            "taleName": "[HERO] 和洗衣日",
            "taleText": "[HERO] 喜欢玩游戏、在户外跳跃、在公园打滚。最喜欢的 T 恤是一件蓝色的，上面印满星星图案。裤子口袋里总是装着小石头，另一个口袋里则放着口香糖纸或小便条。\n\n但洗衣篮看起来在 [HERO] 眼里只是“成人的事”。\n\n把 T 恤丢在地上、将袜子扔到房间角落，有时把裤子挂在椅背上然后忘记好几天……这些都是 [HERO] 日常生活的一部分。\n\n每到周末的洗衣日，妈妈总会说：“请把脏衣服放进洗衣篮！”但 [HERO] 往往要么忘记，要么说：“反正也没怎么穿。”\n\n这周，情况要改变了……\n\n那天早上吃早餐时，[HERO] 发现妈妈看上去有些疲惫。眼睛半睁、声音带着沙哑。\n\n“好像有点不舒服，”妈妈说，“今天需要休息一下。”\n\n爸爸外出开会，家里只剩 [HERO] 和妈妈。\n\n“今天是洗衣日，”妈妈说，“或许你能帮我。”\n\n[HERO] 抬头：“我？但我从未洗过衣服。”\n\n妈妈微笑：“不用亲自洗，只要把篮子里的衣物放进洗衣机。但首先……要把脏衣服收集到篮子里。”\n\n一项无形的任务在 [HERO] 心中启动。\n\n第一站：卧室。\n\n角落里的椅子上放着一件遗忘了三天的 T 恤，皱巴巴且沾有草渍。\n\n地上一只袜子蜷缩着，另一只却钻进了床底。裤子口袋里还留着一颗石头。[HERO] 吃惊地叹气。\n\n“我怎么弄得这么乱？”[HERO] 心想。\n\n灵机一动：把它当作游戏。\n\n“洗衣大搜寻！”\n\n[HERO] 按顺序走遍每个房间，找到脏衣服放进篮子，然后一起装入洗衣机。[HERO] 仿佛成为秘密特工：任务—找回丢失的脏衣物！\n\n第二站：客厅。沙发缝里出现一件背心，上面还盖着一条毯子。\n\n第三站：浴室。一条湿毛巾掉在地上。\n\n第四站：厨房。门后挂着一件围裙——三天前做蛋糕时穿过的那件！\n\n随着篮子渐满，[HERO] 心生自豪。将每件物品归位，仿佛在给予它们应有的尊重。\n\n接着，[HERO] 来到洗衣机前。妈妈虽显疲惫，却露出欣慰的笑容。\n\n“来，我教你，”妈妈说，“这里倒洗涤剂。按下这个按钮，滚筒就会转动。彩色衣物选这个程序。”\n\n[HERO] 按下按钮并微笑：“开始旋转吧！”\n\n洗衣机启动——水流声、滚筒的嗡鸣——闭上眼，忽然置身于一个巨大的洗衣王国。\n\n衣物们开始说话！\n\n那件蓝色星星 T 恤抱怨：“你把我丢在地上整整三天！满身泥土。”\n\n那只袜子低声道：“好想念我的另一只！床底下太黑了……”\n\n毛巾轻声说：“如果不是及时放进洗衣篮，留在浴室里我都要发霉了！”\n\n随后它们齐声说道：“谢谢你，[HERO]。是你让我们重聚。我们将被洗净，准备好新的冒险！”\n\n[HERO] 惊喜地微笑：“我只是……做了该做的事。”\n\n这时，洗衣机“嘀嘀”提示，洗涤结束。\n\n妈妈帮忙将衣物取出并挂到晾衣绳上。毛巾迎风飘扬，袜子轻轻摇曳，宛如一场色彩斑斓的盛会。\n\n当晚，妈妈拥抱 [HERO] 说：“今天你是我们家的英雄。真正的责任，就是完成自己该做的事。”\n\n从那以后，[HERO] 每天都会把脏衣服放进洗衣篮，甚至会留意并归回他人遗落的衣物。\n\n因为现在 [HERO] 知道：\n每件衣物都有一个家，\n那个家就是洗衣篮。"
        },
        "ja": {
            "taleName": "[HERO] と洗濯の日",
            "taleText": "[HERO] は遊ぶこと、外でジャンプすること、公園でゴロゴロすることが大好きでした。いちばんのお気に入りは、星柄がちりばめられた青いTシャツ。ズボンのポケットには小さな石を集め、もう一方のポケットにはガムの包み紙や小さなメモを入れていました。\n\nけれども、ひとつの習慣がありました…洗濯かごは「大人の仕事」に見えていたのです。\n\nTシャツを床に投げ、靴下を部屋の隅に放り、ズボンを椅子の背もたれにかけたまま数日忘れてしまう…それが [HERO] の日常でした。\n\n毎週末、洗濯の日になるとお母さんが「汚れた服をかごに入れてね！」と言いますが、[HERO] はいつも忘れるか「ほとんど着ていないし」と流していました。\n\nしかし今週は違いました…\n\nその朝、朝食の席でお母さんが疲れているのに気づきました。まぶたは重く、声はかすれていました。\n\n「ちょっと調子が悪いみたい」とお母さん。「今日は休まないとね」\n\nお父さんは外で会議中。家には [HERO] とお母さんだけでした。\n\n「今日は洗濯の日だったわね」とお母さん。「手伝ってくれる？」\n\n[HERO] は目を見開いて言いました。「ぼく？でも洗濯なんてしたことないよ」\n\nお母さんは優しく笑って言いました。「洗う必要はないの。かごの中の服を洗濯機に入れてくれればいいの。でもその前に…汚れた服をかごに集めないとね」\n\nこうして [HERO] の見えないミッションが始まりました。\n\n**第一の目的地：自分の部屋**  \n部屋の隅の椅子には、三日間忘れられていたTシャツがかかっていました。しわくちゃで小さな草の汚れがついています。  \n床には丸まった靴下が一足、もう一足はベッドの下に潜んでいました。ズボンのポケットにはまだ石が残っていました。驚いた [HERO] は小さく息をつきました。\n\n「どうしてこんなに散らかしちゃったんだろう…」\n\nそこでひらめきました：これをゲームにしてしまおう！\n\n**ミッション：洗濯ハント！**  \n家じゅうを回って汚れた服を見つけ、かごに入れ、最後に洗濯機へ運ぶのです。[HERO] はまるで秘密エージェントのように感じました。\n\n**第二の目的地：リビング**  \nソファのクッションの間からインナーシャツを発見。ひとまずかごへ。\n\n**第三の目的地：バスルーム**  \n床に落ちて濡れたタオル。すぐに回収。\n\n**第四の目的地：キッチン**  \nドアにかかったエプロンは、三日前にケーキを焼くときに使ったもの！\n\nかごがいっぱいになるにつれて、[HERO] の胸には誇りがわいてきました。すべてを元の場所に戻すことは、まるで服たちへの敬意を示すようでした。\n\n最後に洗濯機の前へ。疲れた顔のお母さんがうれしそうに見守ってくれています。\n\n「ここに洗剤を入れて…このボタンを押すとドラムが回るの。色物にはこのプログラムを選ぶのよ」とお母さん。\n\n[HERO] は笑顔でボタンを押しました。「回転、スタート！」\n\n水音とドラムの低いうなりが響く中、[HERO] は目を閉じました。すると、気づくと巨大なランドリーの王国に立っていました。\n\n服が話し始めます！\n\n青い星柄Tシャツ「三日間も床に放置されたわ！泥がついていたのよ」  \n靴下「相方が恋しかった…ベッドの下は真っ暗だった…」  \nタオル「浴室に濡れたまま置かれなくてよかった…もうすぐカビるところだった！」\n\nそしてみんなが声をそろえました。「ありがとう、[HERO]。僕たちを集めてくれて。新しい冒険に出る準備ができるよ！」\n\n[HERO] は驚きつつ笑顔になりました。「ぼくは…ただ自分の仕事をしただけだよ」\n\nその瞬間、洗濯機が「ピッ」と音を立てて洗濯終了を告げました。\n\nお母さんと一緒に服を取り出し、物干し竿にかけます。タオルが風になびき、靴下が揺れる様子はまるで色とりどりのフェスティバル。\n\nその夜、お母さんが [HERO] を抱きしめて言いました。「今日はわが家のヒーローだったわ。本当の責任とは、自分のやるべきことをすることよ」\n\nその日以来、[HERO] は毎日必ず汚れた服をかごに入れるようになりました。時には他の人の忘れ物まで見つけて、元の場所に戻すようになりました。\n\nなぜなら [HERO] は知ったから：  \nすべての服には家がある。  \nその家こそが洗濯かごなのだと。"
        }
    }
}