{
    "taleId": "tale_044",
    "talePackage": {
        "tr": "Eğitici Masallar",
        "en": "Educational Tales",
        "de": "Lehrreiche Geschichten",
        "es": "Cuentos Educativos",
        "zh": "教育故事",
        "ja": "教育的なお話"
    },
    "taleImage": "https://bentinoapp.github.io/mytale_content/images/tale_044.png",
    "translations": {
        "tr": {
            "taleName": "[HERO] ve Yemek Masası Savaşı",
            "taleText": "[HERO], yemek seçmeyi çok iyi bilen biriydi. Hem de öyle böyle değil!\n\nTabakta bezelye mi var? “Yeşil top gibi, sevmem!”\nKarnabahar mı geldi? “Bu çok tuhaf kokuyor.”\nDomatesli makarna mı? “Sadece makarna, domates sosu olmadan.”\n\nHer öğün adeta bir müzakere, bazen de bir savaş haline gelirdi. Ailece oturulan masalar, tabakta kalan son lokmalar yüzünden uzayan sohbetlere dönüşürdü.\n\n“[HERO], yemeğini bitir lütfen.”\n“Zaten doydum.”\n“Ama neredeyse hiç yemedin.”\n“Bunları sevmiyorum ki!”\n\n[HERO] sadece patates kızartması, pilav ve çorba gibi “tanıdık” yemekleri severdi. Yeni şeyler denemekten hoşlanmaz, karışık yemeklerden korkar gibi uzak dururdu.\n\nAma o akşam işler değişecekti.\n\nAnnesi sofraya rengârenk bir tabak getirmişti. Tabakta havuç, brokoli, mısır, köfte ve bulgur vardı. Her şey özenle yerleştirilmişti, adeta bir tablo gibiydi.\n\nAma [HERO] kaşığı eline bile almadan sordu:\n“Bu ne? Brokoli mi o? Ve havuç da mı var?!”\n\n“Evet,” dedi annesi. “Brokoliler orman ağaçları gibi, havuçlar da minik fenerler gibi. Üstelik köfteler de seni bekliyor.”\n\n[HERO], karnını tutar gibi yaptı. “Hiç acıkmadım sanırım…”\n\nTam o sırada, sofradaki tabaktan hafif bir cızırtı geldi.\n\nZzzz... Tık...\n\n[HERO] şaşkınlıkla tabağa yaklaştı.\n\nBirdenbire tabağın içinden bir köfte yuvarlanarak konuşmaya başladı!\n\n“Ben Komutan Köfte! Acil çağrı! Sebzeler Ordusu kuşatma altında! Yardım lazım!”\n\nArdından havuç dilimi sıçrayarak ayağa kalktı. “Ben Keşifçi Havuç! Mısır Taneleri saldırıya uğradı! Brokoli Generali esir alındı!”\n\n[HERO] gözlerini ovuşturdu. “Bu... rüya mı?”\n\nBirden mutfak masası şekil değiştirdi. Koca masa bir savaş alanına dönüştü. Tabağın içindeki yiyecekler birer minik asker olmuştu.\n\nKomutan Köfte bir harita açtı:\n“İşte savaş planımız! Sen, [HERO] olarak büyük kahramanımızsın. Görevin: tüm bu sağlıklı yiyecekleri tek tek mide krallığına ulaştırmak!”\n\n[HERO], şaşkın ve heyecanlıydı. “Ama... ben brokoliyi sevmiyorum?”\n\nKeşifçi Havuç eğildi: “Çünkü henüz tanımadın. Her yiyeceğin içinde bir güç vardır. Brokoli güç verir, havuç gözleri keskinleştirir, mısır mutluluk sağlar.”\n\n“Ve köfte?” diye sordu [HERO].\n\nKomutan Köfte göğsünü kabarttı. “Ben lezzetli proteinim! Kuvvetin kaynağıyım!”\n\n[HERO] kararsız kaldı. Ama içindeki macera duygusu ağır bastı.\n\n“Peki, tamam. Başlıyorum!”\n\nİlk lokma: bir parça köfte.\nÇiğnedi. “Hmm… tanıdık tat.”\n\nİkinci hamle: biraz mısırla birlikte havuç.\nTatlı ve çıtır.\n\nSıra geldi… Brokoliye.\n\n[HERO] bir süre çatala baktı. Ama sonra gözlerini kapatıp küçük bir ısırık aldı.\n\nVe… o kadar da kötü değildi. Hatta limonla birlikte biraz da tuz konmuştu. Sıcaktı, yumuşaktı ve dişlerin arasında kolayca dağılıyordu.\n\n“Bu... fena değilmiş!”\n\nKomutan Köfte alkışladı. “Büyük zafer! Brokoli Generali serbest bırakıldı!”\n\nYemek devam ettikçe, her bir lokma yeni bir görev gibi gelmeye başladı. Tabaktaki her renk, bir hikâyenin parçasıydı artık.\n\nYemek bitince tüm ordu ayağa kalktı.\n\n“Zafer seninle, [HERO]! Bugün yalnızca yemek değil, cesaret yedin! Artık Mide Krallığı’nın Şerefli Koruyucususun!”\n\n[HERO], tabağını gösterdi. Her şey bitmişti. Sadece küçük bir havuç dilimi kalmıştı. Gülerek onu da ağzına attı.\n\nVe o sırada… her şey normale döndü.\n\nMutfak masası yeniden eski halindeydi. Tabağın içi boştu. Anne ise hayretle izliyordu:\n\n“[HERO]… tabaktaki her şeyi yedin mi gerçekten?”\n\n[HERO] başını salladı. “Evet! Çünkü artık yemekler benim düşmanım değil, kahramanım.”\n\nAnnesi sarıldı. “Seninle gurur duyuyorum. Demek ki sadece aç değildin, cesaretliymişsin de.”\n\nO günden sonra [HERO], sofraya her oturduğunda önce tabağa iyice bakar, sonra kendine şu soruyu sorardı:\n\n“Bugünkü görevim ne?”\n\nVe cevap her zaman lezzetli olurdu."
        },
        "en": {
            "taleName": "[HERO] and the Dinner Table Battle",
            "taleText": "[HERO] was someone who knew exactly how to pick food. And not just any way!\n\nAre there peas on the plate? \"Green balls, I don’t like them!\" Is cauliflower served? \"It smells so weird.\" Pasta with tomato? \"Just pasta, no tomato sauce.\"\n\nEvery meal turned into a negotiation, sometimes even a battle. Family dinners would turn into long conversations over the last bits of food left on the plate.\n\n\"[HERO], please finish your food.\" \"I’m already full.\" \"But you barely ate anything.\" \"I don’t like this stuff!\"\n\n[HERO] only liked “familiar” foods like fries, rice, and soup. They didn’t enjoy trying new things and kept away from mixed dishes as if afraid of them.\n\nBut that evening, things were about to change.\n\nTheir mother brought a colorful plate to the table. The plate was filled with carrots, broccoli, corn, meatballs, and bulgur. Everything was carefully placed, almost like a painting.\n\nBut [HERO] asked without even picking up the spoon: \"What is this? Is that broccoli? And are those carrots?!\"\n\n\"Yes,\" said the mother. \"The broccoli looks like forest trees, and the carrots are like little lanterns. Plus, the meatballs are waiting for you.\"\n\n[HERO] pretended to hold their stomach. \"I don’t think I’m hungry…\"\n\nAt that moment, a slight crackling sound came from the plate.\n\nZzzz... Thud...\n\n[HERO] leaned closer to the plate in surprise.\n\nSuddenly, a meatball rolled out of the plate and started talking!\n\n\"I am Commander Meatball! Urgent call! The Vegetables Army is under siege! Help is needed!\"\n\nThen, a carrot slice jumped up and stood. \"I am Scout Carrot! The Corn Kernels are under attack! General Broccoli has been captured!\"\n\n[HERO] rubbed their eyes. \"Is this... a dream?\"\n\nSuddenly, the kitchen table transformed. The large table turned into a battlefield. The food on the plate became tiny soldiers.\n\nCommander Meatball opened a map: \"Here’s our battle plan! You, [HERO], are our great hero. Your mission: deliver all these healthy foods to the Stomach Kingdom, one by one!\"\n\n[HERO] was shocked and excited. \"But... I don’t like broccoli?\"\n\nScout Carrot bent down: \"That's because you haven’t met it yet. Every food has its own power. Broccoli gives strength, carrots sharpen your vision, and corn brings happiness.\"\n\n\"And the meatball?\" asked [HERO].\n\nCommander Meatball puffed up his chest. \"I am the delicious protein! The source of strength!\"\n\n[HERO] hesitated. But the sense of adventure inside them took over.\n\n\"Alright, fine. I’m starting!\"\n\nFirst bite: a piece of meatball. They chewed. \"Hmm… familiar taste.\"\n\nSecond move: a little corn with carrot. Sweet and crunchy.\n\nIt was time for… broccoli.\n\n[HERO] stared at the fork for a while. But then, they closed their eyes and took a small bite.\n\nAnd… it wasn’t so bad. In fact, it had lemon and a little salt. It was warm, soft, and easily broke down between the teeth.\n\n\"This... isn’t bad at all!\"\n\nCommander Meatball clapped. \"Great victory! General Broccoli has been freed!\"\n\nAs the meal went on, every bite started to feel like a new mission. Each color on the plate became a part of the story.\n\nWhen the meal was finished, the whole army stood up.\n\n\"Victory is with you, [HERO]! Today, you ate not just food, but courage! You are now the Honorable Guardian of the Stomach Kingdom!\"\n\n[HERO] showed their plate. Everything was gone. Only a small carrot slice remained. Smiling, they popped it in their mouth.\n\nAnd at that moment… everything returned to normal.\n\nThe kitchen table was back to its old state. The plate was empty. The mother watched in amazement:\n\n\"[HERO]... did you really eat everything on the plate?\"\n\n[HERO] nodded. \"Yes! Because now, food is no longer my enemy, it’s my hero.\"\n\nThe mother hugged [HERO]. \"I’m proud of you. So, you weren’t just hungry, you were brave.\"\n\nFrom that day on, whenever [HERO] sat at the table, they would carefully look at their plate, then ask themselves:\n\n\"What’s my mission today?\"\n\nAnd the answer was always delicious."
        },
        "de": {
            "taleName": "[HERO] und der Kampf am Esstisch",
            "taleText": "[HERO] war ein wahrer Experte, wenn es um die Auswahl von Essen ging. Und das nicht gerade im positiven Sinne!\n\n„Sind Erbsen auf dem Teller?“, „Grüne Kugeln, mag ich nicht!“\n„Kohlrabi?“, „Das riecht seltsam.“\n„Nudeln mit Tomatensauce?“, „Nur Nudeln, ohne Tomatensauce.“\n\nJede Mahlzeit war wie eine Verhandlung, manchmal sogar ein Kampf. Die Familienessen wurden oft zu langen Gesprächen, die durch die letzten Bissen des Essens verlängert wurden.\n\n„[HERO], iss bitte auf.“\n„Ich bin schon satt.“\n„Aber du hast fast nichts gegessen.“\n„Ich mag das nicht!“\n\n[HERO] mochte nur „vertraute“ Gerichte wie Pommes, Reis und Suppe. Neue Sachen auszuprobieren, mochte [HERO] nicht und hielt sich von gemischten Gerichten fern.\n\nAber an diesem Abend sollte sich alles ändern.\n\nDie Mutter brachte einen bunten Teller auf den Tisch. Auf dem Teller waren Karotten, Brokkoli, Mais, Frikadellen und Bulgur. Alles war sorgfältig arrangiert, fast wie ein Gemälde.\n\nAber [HERO] fragte, ohne den Löffel in die Hand zu nehmen:\n„Was ist das? Ist das Brokkoli? Und sind da Karotten?!“\n\n„Ja“, sagte die Mutter. „Die Brokkoli sehen aus wie Baumstämme im Wald, und die Karotten wie kleine Laternen. Und die Frikadellen warten auch auf dich.“\n\n[HERO] hielt sich den Bauch. „Ich glaube, ich habe keinen Hunger…“\n\nIn diesem Moment kam ein leises Zischen vom Teller.\n\nZzzz... Klack...\n\n[HERO] näherte sich dem Teller mit staunendem Blick.\n\nPlötzlich rollte eine Frikadelle aus dem Teller und begann zu sprechen!\n\n„Ich bin Kommandant Frikadelle! Dringender Notruf! Die Gemüsearmee wird belagert! Wir brauchen Hilfe!“\n\nDann sprang eine Karottenscheibe auf und stand auf. „Ich bin Entdecker Karotte! Die Maiskörner werden angegriffen! General Brokkoli wurde gefangen genommen!“\n\n[HERO] rieb sich die Augen. „Ist das... ein Traum?“\n\nPlötzlich verwandelte sich der Esstisch in ein Schlachtfeld. Das ganze Essen auf dem Teller war zu kleinen Soldaten geworden.\n\nKommandant Frikadelle entrollte eine Karte:\n„Das ist unser Schlachtplan! Du, [HERO], bist unser großer Held. Deine Mission: Alle gesunden Lebensmittel nacheinander ins Königreich Magen bringen!“\n\n[HERO] war verblüfft und aufgeregt. „Aber... ich mag Brokkoli nicht?“\n\nEntdecker Karotte beugte sich vor: „Weil du ihn noch nicht kennst. Jedes Lebensmittel hat eine eigene Kraft. Brokkoli gibt dir Stärke, Karotten schärfen deine Augen, Mais bringt Glück.“\n\n„Und die Frikadellen?“, fragte [HERO].\n\nKommandant Frikadelle stolzierte. „Ich bin das leckere Protein! Ich bin die Quelle der Kraft!“\n\n[HERO] war unsicher. Doch das Abenteuergefühl in ihm gewann.\n\n„Okay, ich fange an!“\n\nDer erste Bissen: ein Stück Frikadelle.\nEr kaute. „Hmm… vertrauter Geschmack.“\n\nDer zweite Bissen: ein wenig Mais und Karotte.\nSüß und knackig.\n\nJetzt war Brokkoli dran.\n\n[HERO] starrte eine Weile auf die Gabel. Aber dann schloss er die Augen und nahm einen kleinen Bissen.\n\nUnd… es war gar nicht so schlecht. Sogar mit etwas Zitrone und ein bisschen Salz war es gut. Es war warm, weich und zerfiel leicht zwischen den Zähnen.\n\n„Das... ist gar nicht so schlecht!“\n\nKommandant Frikadelle klatschte. „Großer Sieg! General Brokkoli wurde befreit!“\n\nWährend das Essen weiterging, fühlte sich jeder Bissen wie eine neue Mission an. Jede Farbe auf dem Teller war nun ein Teil einer Geschichte.\n\nAls das Essen zu Ende war, stand die ganze Armee auf.\n\n„Der Sieg gehört dir, [HERO]! Heute hast du nicht nur gegessen, sondern auch Mut bewiesen! Jetzt bist du der ehrenvolle Beschützer des Magenreiches!“\n\n[HERO] zeigte auf seinen Teller. Alles war aufgegessen. Nur noch ein kleines Stück Karotte war übrig. Lächelnd steckte [HERO] es in den Mund.\n\nUnd in diesem Moment... alles wurde wieder normal.\n\nDer Esstisch sah wieder wie vorher aus. Der Teller war leer. Die Mutter sah erstaunt zu:\n\n„[HERO]... Hast du wirklich alles gegessen?“\n\n[HERO] nickte. „Ja! Denn jetzt sind die Mahlzeiten nicht mehr meine Feinde, sondern meine Helden.“\n\nDie Mutter umarmte [HERO]. „Ich bin stolz auf dich. Es scheint, du warst nicht nur hungrig, sondern auch mutig.“\n\nVon diesem Tag an schaute [HERO] bei jedem Essen zuerst auf den Teller und fragte sich dann:\n\n„Was ist meine Mission heute?“\n\nUnd die Antwort war immer lecker."
        },
        "es": {
            "taleName": "[HERO] y la Batalla de la Mesa de Comida",
            "taleText": "[HERO] era muy bueno para elegir su comida. ¡Y no de cualquier manera!\n\n¿Había guisantes en el plato? “¡Como pelotitas verdes, no me gustan!”\n¿Llegó coliflor? “Eso huele raro.”\n¿Pasta con tomate? “Solo pasta, sin salsa de tomate.”\n\nCada comida se convertía casi en una negociación, a veces hasta en una batalla. Las cenas familiares se transformaban en largas charlas por los últimos trozos que quedaban en el plato.\n\n“[HERO], por favor, termina tu comida.”\n“Ya estoy lleno.”\n“Pero casi no comiste nada.”\n“¡Es que no me gustan estas cosas!”\n\n[HERO] solo comía “cosas conocidas” como papas fritas, arroz o sopa. No le gustaba probar cosas nuevas, y solía alejarse de las comidas que parecían mezcladas.\n\nPero esa noche, las cosas cambiarían.\n\nSu madre trajo a la mesa un plato lleno de colores. Había zanahorias, brócoli, maíz, albóndigas y cuscús. Todo estaba cuidadosamente colocado, parecía una obra de arte.\n\nPero [HERO] preguntó sin siquiera tomar la cuchara:\n“¿Qué es esto? ¿Eso es brócoli? ¿Y también hay zanahorias?!”\n\n“Sí,” respondió la madre. “Los brócolis son como árboles de bosque, las zanahorias como pequeñas linternas. Y las albóndigas te están esperando.”\n\n[HERO] se tocó el estómago. “Creo que no tengo hambre…”\n\nJusto en ese momento, un leve crujido salió del plato.\n\nZzzz... ¡Tic!\n\n[HERO] se acercó al plato sorprendido.\n\n¡De repente, una albóndiga comenzó a rodar y a hablar!\n\n“¡Soy el Comandante Albóndiga! ¡Llamada de emergencia! ¡El Ejército de los Vegetales está bajo asedio! ¡Necesitamos ayuda!”\n\nLuego, una rodaja de zanahoria saltó y se levantó. “¡Soy el Explorador Zanahoria! ¡Los granos de maíz están siendo atacados! ¡El General Brócoli ha sido capturado!”\n\n[HERO] se frotó los ojos. “¿Esto... es un sueño?”\n\nDe repente, la mesa de la cocina se transformó. La gran mesa se convirtió en un campo de batalla. Los alimentos en el plato se habían convertido en pequeños soldados.\n\nEl Comandante Albóndiga abrió un mapa:\n“¡Aquí está nuestro plan de batalla! Tú, [HERO], eres nuestro gran héroe. Tu misión es llevar todos estos alimentos saludables al Reino del Estómago.”\n\n[HERO] estaba sorprendido y emocionado. “¿Pero... no me gusta el brócoli?”\n\nEl Explorador Zanahoria se inclinó: “Porque aún no lo conoces. Cada alimento tiene un poder. El brócoli da fuerza, la zanahoria agudiza la vista, el maíz trae felicidad.”\n\n“¿Y las albóndigas?” preguntó [HERO].\n\nEl Comandante Albóndiga infló el pecho. “¡Yo soy la proteína deliciosa! ¡Soy la fuente de tu fuerza!”\n\n[HERO] estaba indeciso, pero el deseo de aventura prevaleció.\n\n“Está bien, ¡empezaré!”\n\nPrimer bocado: un trozo de albóndiga.\nLo masticó. “Hmm... sabor familiar.”\n\nSegundo movimiento: un poco de zanahoria con maíz.\nDulce y crujiente.\n\nEra el turno del... brócoli.\n\n[HERO] miró la tenedor por un momento. Pero luego cerró los ojos y dio un pequeño mordisco.\n\nY... no estaba tan mal. De hecho, había un poco de limón y sal. Estaba caliente, suave y se deshacía fácilmente entre los dientes.\n\n“¡Esto... no está mal!”\n\nEl Comandante Albóndiga aplaudió. “¡Gran victoria! ¡El General Brócoli ha sido liberado!”\n\nA medida que la comida avanzaba, cada bocado parecía una nueva misión. Cada color en el plato era parte de una historia.\n\nCuando terminó de comer, todo el ejército se levantó.\n\n“¡La victoria es tuya, [HERO]! ¡Hoy no solo comiste, sino que comiste con valentía! Ahora eres el Honorable Protector del Reino del Estómago.”\n\n[HERO] miró el plato. Todo había terminado. Solo quedaba una pequeña rodaja de zanahoria. Sonriendo, la puso en su boca.\n\nY en ese momento... todo volvió a la normalidad.\n\nLa mesa de la cocina volvió a ser como antes. El plato estaba vacío. La madre observaba asombrada:\n\n“[HERO]... ¿realmente comiste todo?”\n\n[HERO] asintió. “¡Sí! Porque ahora la comida no es mi enemiga, ¡es mi heroína!”\n\nSu madre lo abrazó. “Estoy tan orgullosa de ti. Así que no solo tenías hambre, ¡también eras valiente!”\n\nDesde ese día, cada vez que [HERO] se sentaba a la mesa, primero miraba bien el plato y luego se hacía la misma pregunta:\n\n“¿Cuál es mi misión de hoy?”\n\nY la respuesta siempre era deliciosa."
        },
        "zh": {
            "taleName": "[HERO] 和餐桌战争",
            "taleText": "[HERO] 是一个非常擅长挑选食物的人，真的是非常擅长！\n\n盘子里有豌豆吗？“像绿色小球一样，我不喜欢！” 有菜花吗？“这个味道好奇怪。” 番茄面条？“只要面条，不加番茄酱。”\n\n每一餐都像是一次谈判，有时甚至是一场战争。全家人围坐的餐桌常常因为盘子里剩下的最后几口食物而变得漫长。\n\n“[HERO]，请吃完你的饭。” “我已经饱了。” “但是你几乎没吃什么啊。” “我不喜欢这些！”\n\n[HERO] 只喜欢炸土豆条、米饭和汤这样的“熟悉”的食物。他不喜欢尝试新食物，看到混合的菜肴时会害怕似的远远避开。\n\n但那天晚上，事情将会发生变化。\n\n妈妈端来了一盘色彩斑斓的食物。盘子里有胡萝卜、花椰菜、玉米、肉丸和小麦米。每样食物都被精心安排，看起来就像一幅画。\n\n但是，[HERO] 还没拿起勺子就问道： “这是什么？是花椰菜吗？还有胡萝卜吗？”\n\n“是的，”妈妈说，“花椰菜像森林里的树木，胡萝卜像小灯笼。而且肉丸在等你哦。”\n\n[HERO] 做出像是肚子不舒服的样子，“我想我不饿……”\n\n就在这时，盘子里传来了轻微的嗞嗞声。\n\n滋滋…咔嚓…\n\n[HERO] 震惊地靠近盘子。\n\n突然，盘子里滚出了一个肉丸，开始说话！\n\n“我是肉丸指挥官！紧急呼叫！蔬菜军队被包围！需要支援！”\n\n接着，胡萝卜片跳了起来，站了起来。“我是侦察员胡萝卜！玉米粒遭到攻击！花椰菜将军被俘！”\n\n[HERO] 揉了揉眼睛。“这是…梦吗？”\n\n突然，厨房的餐桌变了样。大餐桌变成了一片战场。盘子里的食物变成了小小的士兵。\n\n肉丸指挥官展开了一张地图： “这是我们的作战计划！你，[HERO]，是我们的伟大英雄。你的任务是将这些健康的食物一一送到胃的王国！”\n\n[HERO] 既惊讶又兴奋，“但是…我不喜欢花椰菜？”\n\n侦察员胡萝卜弯下身：“因为你还不认识它。每种食物都有它的力量。花椰菜提供力量，胡萝卜让眼睛变得更敏锐，玉米带来快乐。”\n\n“那肉丸呢？”[HERO] 问道。\n\n肉丸指挥官挺胸说道：“我是美味的蛋白质！我是力量的源泉！”\n\n[HERO] 犹豫了一下。但内心的冒险精神最终占了上风。\n\n“好吧，我开始！”\n\n第一口：一块肉丸。 咀嚼着。“嗯…熟悉的味道。”\n\n第二口：和玉米一起吃胡萝卜。 甜美且脆脆的。\n\n轮到…花椰菜了。\n\n[HERO] 盯着叉子看了一会儿，但随后闭上眼睛，轻轻地咬了一口。\n\n而…其实并不算那么糟糕。甚至加了些柠檬和盐。它温暖、柔软，轻松在牙齿间散开。\n\n“这…还不错！”\n\n肉丸指挥官鼓掌。“伟大的胜利！花椰菜将军被释放！”\n\n随着食物一口口吃完，每一口都变成了一个新的任务。盘子里的每一种颜色，都成了一个故事的部分。\n\n吃完后，整个军队站了起来。\n\n“胜利属于你，[HERO]！今天你不仅吃了食物，还吃了勇气！你现在是胃的王国的荣誉守护者！”\n\n[HERO] 看着自己的盘子。所有的食物都吃完了。只剩下一个小小的胡萝卜片。他笑着将它也吃掉。\n\n就在那时…一切恢复了正常。\n\n厨房的餐桌恢复了原状。盘子里是空的。妈妈惊讶地看着：\n\n“[HERO]…你真的吃光了盘子里的所有东西？”\n\n[HERO] 点了点头。“是的！因为现在食物不再是我的敌人，而是我的英雄。”\n\n妈妈拥抱了他。“我为你感到骄傲。看来你不仅仅是饿了，你还是个勇敢的人。”\n\n从那以后，[HERO] 每次坐到餐桌时，都会仔细看看盘子，然后问自己：\n\n“今天我的任务是什么？”\n\n而答案总是美味的。"
        },
        "ja": {
            "taleName": "[HERO] と食事テーブルの戦い",
            "taleText": "[HERO]は、食べ物を選ぶのがとても得意でした。 しかも、それはちょっとしたことではありません！\n\n皿にエンドウ豆がある？「緑のボールみたいで、嫌いだ！」 カリフラワーが来た？「これ、すごく変な匂いがする。」 トマトソースのパスタ？「パスタだけが好き、トマトソースなしで。」\n\n毎回の食事はまるで交渉のようで、時には戦いのようでした。 家族全員で座る食卓は、残りの一口を巡る長い会話へと変わります。\n\n「[HERO]、ご飯を食べ終わらせて。」 「もうお腹いっぱいだよ。」 「でも、ほとんど食べてないじゃない。」 「これ、嫌いなんだもん！」\n\n[HERO]は、フライドポテトやご飯、スープのような「おなじみ」の料理しか好きではありませんでした。 新しいものを試すのは好きではなく、混ぜた料理には近づこうともしませんでした。\n\nでも、その夜は何かが変わることになるのでした。\n\nお母さんが食卓にカラフルな皿を持ってきました。 皿には人参、ブロッコリー、コーン、ミートボール、ブルグールがありました。 すべてがきれいに配置され、まるで絵のようでした。\n\nしかし、[HERO]はスプーンを手に取る前にこう言いました： 「これ何？ ブロッコリー？ そして人参もあるの？！」\n\n「はい」とお母さんが言いました。 「ブロッコリーは森の木みたいで、人参は小さなランプみたいね。しかもミートボールも待っているわよ。」\n\n[HERO]はお腹を押さえるようにしました。「お腹は空いてないみたい…」\n\nその時、皿から微かな音がしました。\n\nズズ… チク…\n\n[HERO]は驚きながら皿に近づきました。\n\n突然、皿の中からミートボールが転がり出てきて、話し始めました！\n\n「私はミートボール司令官！ 緊急呼びかけ！ 野菜軍が包囲されています！ 助けが必要だ！」\n\nその後、人参のスライスが跳ねて立ち上がりました。「私は探索者人参！ コーンが攻撃を受けました！ ブロッコリー将軍が捕らえられました！」\n\n[HERO]は目をこすりました。「これ…夢？」\n\n突然、食卓が形を変えました。 大きなテーブルが戦場に変わりました。 皿の中の食べ物は小さな兵士たちになりました。\n\nミートボール司令官は地図を広げました： 「これが戦略だ！ 君、[HERO]、君は我々の大英雄だ。 君の任務は、この健康的な食べ物をひとつひとつお腹の王国に届けることだ！」\n\n[HERO]は驚きと興奮で満ちていました。「でも…ブロッコリーは嫌いなんだけど？」\n\n探索者人参はお辞儀をしました。「それはまだ知らないからだよ。すべての食べ物には力があるんだ。ブロッコリーは力を与え、人参は目を鋭くし、コーンは幸せをもたらすんだ。」\n\n「そしてミートボールは？」[HERO]が尋ねました。\n\nミートボール司令官は胸を張りました。「私はおいしいタンパク質だ！ 力の源だ！」\n\n[HERO]は躊躇しました。 でも、心の中で冒険の気持ちが勝りました。\n\n「よし、始めるよ！」\n\n最初の一口： ミートボールの一切れ。 かみました。「うーん…なじみのある味だ。」\n\n次の一手： 少しのコーンと人参。 甘くて、カリカリしている。\n\nそして…ブロッコリーの番。\n\n[HERO]はしばらくフォークを見つめました。 でも、その後目を閉じて小さな一口を取りました。\n\nそして…それほど悪くはなかった。 実際、レモンと少しの塩が加えられていました。 温かくて、柔らかくて、歯の間で簡単に崩れました。\n\n「これ…意外と悪くない！」\n\nミートボール司令官が拍手しました。「大勝利だ！ ブロッコリー将軍は解放された！」\n\n食事が進むにつれて、一口一口が新しい任務のように感じられました。 皿の中のすべての色が、今や一つの物語の一部でした。\n\n食事が終わると、全軍が立ち上がりました。\n\n「勝利は君と共に、[HERO]！ 今日は食べ物だけでなく、勇気を食べたんだ！ 今やお腹の王国の名誉の守護者だ！」\n\n[HERO]は皿を見ました。 すべてが終わっていました。 ただの小さな人参のスライスだけが残っていました。 笑いながらそれも口に入れました。\n\nそしてその時…すべてが元通りになりました。\n\n食卓は元の状態に戻り、皿の中は空っぽでした。 お母さんは驚きながら見ていました：\n\n「[HERO]…本当に皿の中の全部を食べたの？」\n\n[HERO]は頭をうなずきました。「うん！ だって、食べ物はもはや僕の敵じゃなくて、僕のヒーローだから。」\n\nお母さんは抱きしめました。「誇りに思うわ。つまり、君はただお腹が空いていたわけじゃなく、勇気があったのね。」\n\nそれ以来、[HERO]はテーブルに座るたびにまず皿をじっくり見て、次に自分にこう聞きました：\n\n「今日の任務は何？」\n\nそして、答えはいつも美味しいものでした。"
        }
    }
}