{
    "taleId": "tale_072",
    "talePackage": {
        "tr": "Zamanda Yolculuk Masalları",
        "en": "Time Travel Tales",
        "de": "Zeitreise-Geschichten",
        "es": "Cuentos de Viajes en el Tiempo",
        "zh": "时间旅行故事",
        "ja": "タイムトラベルのお話"
    },
    "taleImage": "https://bentinoapp.github.io/mytale_content/images/tale_072.png",
    "translations": {
        "tr": {
            "taleName": "Defne ve Zamanın Peşinde - Bölüm 2: Mısır Piramitlerinin Gölgesinde",
            "taleText": "Bir sabah, Defne odasında eski bir saate göz gezdirirken saatin içinden ışık saçan bir ibre aniden parlamaya başladı. Tıkır tıkır dönen ibreler sanki Defne'ye bir davetiye sunuyordu: “Hazır mısın, şimdi zamanı geriye sarıyoruz!”\n\nGözlerini kırptığında, Defne artık odasında değildi. Gözlerinin önünde altın sarısı kumlar, parlak bir güneş ve uzaklarda yükselen üç dev yapı vardı: Piramitler! Her biri göğe doğru yükseliyor, uçsuz bucaksız çölde yükselen sessiz bekçiler gibi duruyordu. Defne, şimdi Eski Mısır’daydı!\n\nİlk olarak, çevresine bakındı. İnsanlar uzun beyaz giysiler içinde, ellerinde taşlar ve halatlar taşıyordu. Yakınlardaki bir ağacın gölgesinde yaşlı bir bilgin oturuyordu. Defne usulca yaklaştı. Bilginin yanında bir papirüs ve kalem duruyordu. Yaşlı kişi başını kaldırdı ve gülümsedi.\n\n“Merhaba zaman yolcusu,” dedi sakince. “Belli ki seni zamanın kalbi buraya getirdi. Merak ettiklerini sorabilirsin.”\n\nDefne biraz çekinerek, “Bu dev piramitleri kim yaptı? Neden bu kadar büyükteler?” diye sordu.\n\nBilgin başını salladı. “İyi bir soru,” dedi. “Bu piramitler, firavunlarımızın mezarlarıdır. Onları hem bu dünya hem de sonsuz yaşam için hazırlıyoruz. İnşa etmek yıllar sürüyor, binlerce kişi birlikte çalışıyor.”\n\nTam o sırada, kalabalığın içinden hızlı adımlarla gelen bir çocuk belirdi. Elinde taş bir tablet vardı. “Bilgin Efendi, çizimlerin son halini getirdim!” dedi heyecanla.\n\nBilgin tableti alıp inceledi. “Çok güzel. Bu piramidin iç yapısını gösteren yeni bir plandır. Zaman yolcusu, istersen bizimle gelip piramidin içine göz atabilirsin.”\n\nDefne heyecanla başını salladı. Hep içini merak ettiği o dev yapının içine girme fikri, yüreğini kıpır kıpır etti.\n\nPiramitin içi serindi. Taş duvarlarda hiyeroglifler, yani resimli yazılar vardı. Bazı yerlerde tanrılar, bazı yerlerde savaş sahneleri çizilmişti. Bilgin, “Bu yazılar bizim geçmişimizi, inançlarımızı ve krallarımızın hikâyelerini anlatır,” dedi.\n\nYürürken taş bir kapının önünde durdular. Bilgin hafifçe kapıya dokundu. “Bu kapının ardında Firavun’un odası var. Ancak açılmadan önce beklemeliyiz. Çünkü burada yapılması gereken işlerimiz var.”\n\nDefne merakla, “Nasıl işler?” diye sordu.\n\nBilgin ciddi bir sesle, “Piramidin inşası yalnızca taşları üst üste koymak değil. Buradaki herkesin bir görevi var. Mimarlar plan çizer, taş ustaları yontar, işçiler taş taşır, yazıcılar her ayrıntıyı yazar. Ve senin gibi merak edenler de, geleceğe bu bilgileri taşır.”\n\nO sırada dışarıdan bir ses yankılandı: “Nil Taşkını başlıyor!”\n\nHerkes heyecanla dışarı koştu. Defne de peşlerinden gitti. Uzaktan gelen bir su seli, Nil Nehri’nin taşmaya başladığını gösteriyordu. Ancak kimse korkmuş gibi görünmüyordu. Tam tersine insanlar nehre doğru sevinçle koşuyor, ellerinde kaplar, suyu topluyordu.\n\nBilgin açıkladı: “Nil’in taşması, toprağımızın verimli kalmasını sağlar. Her yıl bu mevsimde taşar, sonra geri çekilir. Geriye bereketli çamur bırakır. Tarlalarımıza hayat verir.”\n\nDefne, bu bilgiyi hiç unutmayacağını düşündü. Nil’in her yıl taşması, doğayla uyum içinde yaşamayı öğretiyordu.\n\nO sırada Defne, kalabalığın içinde dikkatini çeken bir taş taşıyıcısını izledi. Sırtında koca bir taşla yürüyen kişi, yorulmuş ama azimle yoluna devam ediyordu. Yaklaşınca göz göze geldiler. Taşıyıcı, “Bu taş sadece bir parça. Ama her parça bir araya geldiğinde piramit olur. Küçük işler, büyük hayalleri inşa eder,” dedi.\n\nBu sözler Defne’nin aklına kazındı.\n\nGüneş yavaş yavaş batarken, gökyüzü altın rengine büründü. Piramitlerin gölgeleri uzadı. Bilgin, Defne’ye son bir şey gösterdi. Piramidin en tepesinde küçük bir taş vardı. “Bu taş, her şeyin tam ortasına yerleştirilir. Ona ‘Benben Taşı’ deriz. Başlangıcın ve düzenin simgesidir.”\n\nTam o anda, Defne’nin cebinde bir sıcaklık hissetti. Zaman saati yeniden çalışmaya başlamıştı. İbreler dönüyor, saatin içinden tanıdık bir ışık parlıyordu.\n\nBilgin son kez konuştu: “Zaman yolcusu, artık gitme vaktin geldi. Ama unutma, geçmişi öğrenmek geleceği anlamaktır.”\n\nDefne gözlerini kapadı. Kalbi piramitler kadar heyecanla çarpıyordu.\n\nBirdenbire yine odasında belirdi. Ama artık odası biraz daha farklı görünüyordu. Masasında bir papirüs parçası duruyordu. Üzerinde hiyerogliflerle yazılmış bir not:\n\n“Küçük işler, büyük hayaller kurar.”\n\nDefne gülümsedi. Mısır’ın sıcak güneşini ve Nil’in coşkusunu kalbinde hissederek pencereden gökyüzüne baktı. Zamanın sırları hâlâ oradaydı. Ve Defne, peşindeydi."
        },
        "en": {
            "taleName": "Defne and the Pursuit of Time – Chapter 2: In the Shadow of the Egyptian Pyramids",
            "taleText": "One morning, as Defne examined an old clock in their room, one of its glowing hands suddenly shone brightly. The ticking hands seemed to offer an invitation: “Are you ready? We’re about to wind time backward!”\n\nWhen Defne blinked, they found themselves no longer in their room but before fields of golden sand, under a blazing sun—and in the distance rose three colossal structures: the Pyramids! Each soared toward the sky like silent sentinels on the vast desert. Defne realized: they had arrived in Ancient Egypt.\n\nThey looked around. People in long white robes carried stones and ropes. Under the shade of a nearby tree sat an elderly scholar beside a roll of papyrus and a reed pen. Defne approached quietly; the scholar looked up and smiled.\n\n“Greetings, time traveler,” the scholar said calmly. “It seems the heart of time has called you here. Feel free to ask whatever you wish to know.”\n\nDefne hesitated, then asked, “Who built these giant pyramids? Why are they so enormous?”\n\nThe scholar nodded. “A good question,” they replied. “These pyramids are the tombs of our pharaohs. We prepare them both for this world and for eternal life. It takes years to build each one, with thousands laboring together.”\n\nAt that moment, a child hurried through the crowd, holding a stone tablet. “Master, I’ve brought the final plans!” they exclaimed.\n\nThe scholar took the tablet and examined it. “Excellent. This shows the inner structure of the pyramid. Time traveler, if you wish, you may join us inside to take a look.”\n\nDefne’s heart fluttered at the thought. They eagerly nodded—and followed the scholar into the pyramid.\n\nInside, the air was cool. On the stone walls were hieroglyphs—pictorial scripts depicting gods in some panels, battle scenes in others. “These inscriptions record our history, our beliefs, and the tales of our kings,” the scholar explained.\n\nAs they walked, they paused before a stone door. The scholar touched it gently. “Behind this door lies the Pharaoh’s chamber. But before we enter, there are tasks to complete here.”\n\nDefne asked, “What tasks?”\n\nIn a serious tone the scholar said, “Building the pyramid is not merely stacking stones. Everyone here has a role: architects draft the plans, stonemasons sculpt the blocks, laborers haul the stones, and scribes record every detail. And curious travelers like you carry this knowledge into the future.”\n\nSuddenly a voice rang out: “The Nile flood begins!”\n\nEveryone raced outside with joy. Defne followed. In the distance the Nile’s waters crested its banks and flooded the plains. Yet no one seemed afraid; on the contrary, they ran toward the river with vessels in hand, gathering the life‑giving water.\n\nThe scholar explained, “The Nile’s annual flood enriches our soil. It arrives each season, then recedes, leaving fertile silt behind. It brings life to our fields.”\n\nDefne knew they would never forget this lesson: living in harmony with nature, the Nile’s rhythm guided everything.\n\nMeanwhile, Defne watched a stone‑carrier in the throng. Bearing a heavy block on their back, the carrier marched on with determination. As Defne approached, their eyes met. The carrier said, “This stone is just one piece—but when all pieces come together, they form a pyramid. Small tasks build great dreams.”\n\nThose words etched themselves into Defne’s mind.\n\nAs the sun sank and the sky turned golden, the pyramids cast long shadows. The scholar showed Defne one last marvel: at the pyramid’s apex lay a single stone. “We call this the Benben Stone. It marks the center and the cosmic order.”\n\nJust then, Defne felt warmth in their pocket. The hourglass had begun its motion again. Its hands turned, and its light glittered once more.\n\nThe scholar spoke softly, “Time traveler, your journey home now calls. But remember: to know the future, one must learn from the past.”\n\nDefne closed their eyes, heart pounding like the echo of distant sands.\n\nIn an instant, they stood again in their own room. Yet everything felt subtly changed. On the desk lay a scrap of papyrus inscribed in hieroglyphs:\n\n“Small tasks build great dreams.”\n\nDefne smiled. Feeling the warmth of Egypt’s sun and the Nile’s promise, they gazed out the window at the sky. The secrets of time still beckoned—and Defne would follow."
        },
        "de": {
            "taleName": "Defne auf der Spur der Zeit – Kapitel 2: Im Schatten der ägyptischen Pyramiden",
            "taleText": "Eines Morgens betrachtete Defne eine alte Uhr im Zimmer, als einer ihrer leuchtenden Zeiger plötzlich hell aufblitzte. Das leise Ticken erschien wie eine Einladung: „Bist du bereit? Wir drehen die Zeit jetzt zurück!“\n\nMit einem Mal befand sich Defne nicht mehr im Zimmer, sondern vor endlosen Dünen aus goldenem Sand unter einer gleißenden Sonne – und am Horizont erhoben sich drei riesige Pyramiden. Majestätisch ragten sie empor wie stumme Wächter der Wüste. Defne hatte das antike Ägypten erreicht.\n\nDer Blick schweifte zu Menschen in langen, weißen Gewändern, die Steine und Seile trugen. Unter einem Akazienbaum saß ein/e Gelehrte/r neben Papyrus und Schreibrohr. Defne schlich näher, woraufhin der/die Gelehrte aufblickte und lächelnd begrüßte:\n\n„Willkommen, Zeitreisende/r. Das Herz der Zeit hat dich hierhergeführt. Stelle ruhig deine Fragen.“\n\nZögerlich erkundigte sich Defne: „Wer hat diese gewaltigen Pyramiden errichtet? Warum sind sie so riesig?“\n\nDer/die Gelehrte nickte:\n„Eine gute Frage. Diese Pyramiden sind die Gräber unserer Pharaonen. Sie entstehen für diese Welt und das Jenseits. Tausende Helfer arbeiten über Jahre daran.“\n\nIn diesem Moment stürmte ein Kind herbei, die Hände um eine steinerne Tafel geballt:\n„Meister/in, die neuen Pläne sind fertig!“\n\nDer/die Gelehrte nahm die Tafel:\n„Ausgezeichnet. Dieser Entwurf zeigt das Innere der Pyramide. Zeitreisende/r, wenn du möchtest, begleite uns hinein.“\n\nFreudig folgte Defne dem/r Gelehrten in den Kühlraum der Pyramide. An den Wänden leuchteten Hieroglyphen: Götterdarstellungen, Schlachtszenen, Lebenssymbole. Der/die Gelehrte erläuterte:\n\n„Diese Schriftzeichen bewahren unsere Geschichte, unsere Glaubensvorstellungen und die Taten unserer Könige.“\n\nVor einer steinernen Tür blieb die Gruppe stehen. Der/die Gelehrte legte die Hand an den Stein:\n\n„Jenseits dieser Schwelle liegt die Königsgruft. Doch zuerst übernehmen wir weitere Aufgaben hier.“\n\nNeugierig fragte Defne: „Welche Aufgaben?“\n\nDer/die Gelehrte erklärte ernst:\n„Der Bau der Pyramide ist mehr als Stein auf Stein zu setzen. Architekt/​innen entwerfen, Steinmetz/​innen formen, Arbeiter/​innen transportieren, Schreiber/​innen dokumentieren. Und Neugierige wie du tragen dieses Wissen weiter.“\n\nPlötzlich ertönte ein Ruf:\n„Die Nilflut beginnt!“\n\nAlle stürmten hinaus, Defne folgte. Ferne Wassermassen überschwemmten das Flussufer. Doch statt Furcht herrschte Freude: Menschen rannten mit Gefäßen zum Wasser, um das lebensspendende Nass zu sammeln.\n\nDer/die Gelehrte wies darauf hin:\n„Die jährliche Flut des Nils erneuert den Boden. Sie bringt fruchtbaren Schlamm, der unsere Felder nährt.“\n\nDefne nahm diesen Gedanken tief ins Herz auf. Die Harmonie mit der Natur, der Rhythmus des Nils – eine Lektion fürs Leben.\n\nUnter den Helfer/​innen fiel ein/e Steinträger/​in ins Auge: Mit schweren Brocken auf dem Rücken zog die Person unermüdlich weiter. Beim Vorbeigehen begegneten sich Blicke. Die Steinträger/​in sagte:\n\n„Dieser Stein ist nur ein Teil. Doch wenn alle Teile zusammenkommen, entsteht eine Pyramide. Kleine Taten bauen große Träume.“\n\nDiese Worte brannten sich in Defnes Erinnerung ein.\n\nAls die Sonne sank und das Licht vergoldete, zeigte der/die Gelehrte ein letztes Wunder: An der Pyramidenspitze thronte ein einzelner Stein.\n\n„Diesen nennen wir Benben-Stein. Er markiert den Mittelpunkt und symbolisiert Schöpfungsbeginn und Ordnung.“\n\nIn der Tasche spürte Defne plötzlich Wärme: Die Sanduhr tickte wieder. Ihre Zeiger setzten sich in Bewegung, und das vertraute Licht erstrahlte erneut.\n\nMit leisem Lächeln sprach der/die Gelehrte zum Abschied:\n„Zeitreisende/r, nun ist deine Rückkehr fällig. Vergiss nicht: Die Zukunft versteht, wer aus der Vergangenheit lernt.“\n\nDefne schloss die Augen, das Herz klopfte wie in ägyptischen Säulenhallen.\n\nEin Augenblick später stand Defne wieder im eigenen Zimmer. Doch etwas hatte sich geändert: Auf dem Schreibtisch lag ein Papyrusfragment, darauf in Hieroglyphen:\n\n„Kleine Taten bauen große Träume.“\n\nDefne lächelte und blickte aus dem Fenster in den weiten Himmel. Die Geheimnisse der Zeit warteten – und Defne würde ihnen weiter nachspüren."
        },
        "es": {
            "taleName": "Defne y la Búsqueda del Tiempo – Capítulo 2: A la Sombra de las Pirámides de Egipto",
            "taleText": "Una mañana, mientras Defne observaba un antiguo reloj en su habitación, una de sus agujas brillantes destelló de improviso. El tictac de las manecillas parecía ofrecer una invitación: “¿Preparade? ¡Ahora rebobinamos el tiempo!”\n\nAl parpadear, Defne ya no se encontraba en el cuarto. Ante sus ojos se extendían dunas de arena dorada, un sol reluciente… y, a lo lejos, tres colosales estructuras: las pirámides. Cada una se alzaba hacia el cielo como centinelas silenciosos en el vasto desierto. Defne supo entonces que ingresaba al Antiguo Egipto.\n\nAl mirar alrededor, se vieron personas ataviadas con largas túnicas blancas, portando piedras y sogas. A la sombra de un acacia, un/a anciane erudite reposaba junto a un rollo de papiro y un cálamo. Defne se acercó con sigilo. El/la erudite levantó la vista y regaló una sonrisa:\n\n—Saludo, viajere del tiempo —dijo con voz serena—. Parece que el corazón del tiempo te ha traído hasta aquí. Puedes preguntar lo que desees.\n\nCon cierta timidez, Defne consultó:\n\n—¿Quién construyó estas pirámides tan gigantescas? ¿Por qué son tan enormes?\n\nEl/la erudite asintió:\n\n—Buena pregunta —respondió—. Estas pirámides son las tumbas de nuestros faraones. Las preparamos tanto para este mundo como para la vida eterna. Su construcción tarda años y miles de personas colaboran.\n\nEn ese instante, un/a niñe emergió veloz entre la multitud, sujetando una tablilla de piedra:\n\n—¡Maestre, traigo los planos finales! —exclamó.\n\nEl/la erudite tomó la tablilla y la examinó:\n\n—Excelente. Aquí se muestra la estructura interna de la pirámide. Viajere del tiempo, si quieres, acompáñanos al interior.\n\nEl corazón de Defne latió con emoción. Asintió y siguió al/la erudite hacia la pirámide.\n\nDentro del monumento, el frescor reinaba. En las paredes de piedra aparecían jeroglíficos: en unos, dioses; en otros, escenas de batalla. El/la erudite explicó:\n\n—Estos escritos relatan nuestra historia, nuestras creencias y las hazañas de los reyes.\n\nAl avanzar, se detuvieron ante una puerta tallada en la roca. El/la erudite la acarició suavemente:\n\n—Más allá está la cámara del faraón. Pero antes de entrar, debemos cumplir con ciertas tareas aquí.\n\nDefne preguntó:\n\n—¿Qué tareas?\n\nCon tono grave, el/la erudite respondió:\n\n—Levantar esta pirámide no consiste solo en apilar bloques. Cada quien aquí tiene un rol: los arquitectos trazan los planos, los canteros tallan las piedras, los obreros las transportan y los escribas documentan cada detalle. Y personas curiosas como tú lleváis este saber al futuro.\n\nDe pronto se escuchó:\n\n—¡Comienza la crecida del Nilo!\n\nCon alegría, todos corrieron hacia el exterior. Defne les siguió. En la distancia, el río desbordaba sus orillas, inundando las llanuras. Pero nadie temía: corrían al cauce con recipientes en mano para recoger el agua.\n\nEl/la erudite explicó:\n\n—La inundación anual del Nilo fertiliza nuestra tierra. Cada estación se desborda y luego retrocede, dejando un limo fértil. Es la savia que nutre nuestros campos.\n\nDefne supo que jamás olvidaría esa lección: la armonía con la naturaleza y el ritmo del río guiaban la vida.\n\nEntonces, entre la multitud, Defne advirtió a un/a cargador/a de piedras que, pese al peso, avanzaba con determinación. Al encontrarse las miradas, el/la cargador/a dijo:\n\n—Esta piedra es solo un fragmento. Pero cuando todos los fragmentos se unen, surge una pirámide. Las pequeñas labores edifican grandes sueños.\n\nEsas palabras quedaron grabadas en Defne.\n\nAl caer el sol, tiñendo el cielo de oro y alargando las sombras de las pirámides, el/la erudite mostró un último misterio: en la cúspide de la pirámide yacía una piedra diminuta:\n\n—La llamamos piedra Benben. Se ubica en el centro, símbolo de inicio y de orden.\n\nEn ese momento, Defne sintió calor en el bolsillo: el reloj de arena había vuelto a funcionar. Sus agujas giraban, y la luz brillaba de nuevo.\n\nEl/la erudite murmuró:\n\n—Viajere del tiempo, ha llegado el momento de partir. Pero recuerda: aprender del pasado es comprender el futuro.\n\nCon el corazón palpitando como la arena en aquella prístina cumbre, Defne cerró los ojos.\n\nEn un instante, apareció de nuevo en su habitación. Pero todo había cambiado ligeramente. En el escritorio había un fragmento de papiro con un mensaje escrito en jeroglíficos:\n\n“Las pequeñas labores construyen grandes sueños.”\n\nDefne sonrió, sintiendo el calor del sol egipcio y la promesa del Nilo. Los secretos del tiempo seguían allí… y Defne continuaría su búsqueda."
        },
        "zh": {
            "taleName": "Defne 与追寻时间 – 第2章：在埃及金字塔的阴影下",
            "taleText": "一天清晨，Defne 在自己的房间里端详一只古老的钟表，突然，钟表里发光的指针猛然闪耀。那滴答声仿佛发出邀请：“准备好了吗？我们要把时间倒流！”\n\n当 Defne 再次睁眼，发现自己已不在房间，而身处金黄色沙丘之中。烈日高悬，远处耸立着三座巍峨的巨石建筑——金字塔！它们像浩瀚沙漠中的沉默哨兵，直指苍穹。Defne 立刻明白：自己来到了古埃及。\n\n环顾四周，身着白色长袍的人们肩扛石块，手拉绳索。在一株相思树的树荫下，一位年迈的学者坐在地上，身旁放着一卷纸莎草和一支芦苇笔。Defne 悄然靠近，学者抬头微笑迎接。\n\n“欢迎，时空旅人，”学者平静地说，“看样子，时间之心将你带到此地。有什么疑问，请尽管提问。”\n\nDefne 小心翼翼地问：“是谁建造了这些巨大金字塔？它们为何如此宏伟？”\n\n学者点头答道：“好问题。这些金字塔是法老们的陵墓，为今世与来世而建。它们历经多年才得以完成，需要数千人共同劳作。”\n\n正说话间，一位孩子手捧石板跑来，激动地说：“学者大人，我带来了最终的设计图！”\n\n学者接过石板，仔细端详：“很好。这幅图展示了金字塔内部结构。时空旅人，若你愿意，随我们一同进去参观。”\n\nDefne 心中振奋，立刻点头，跟随学者步入金字塔。\n\n塔内清凉宁静。石墙上满是象形文字：有展示诸神的画面，也有战斗场景。学者讲解道：“这些铭文记录了我们的历史、信仰和王朝的故事。”\n\n行至一扇石门前，学者轻触门面：“门内是法老的密室。但在进入之前，还有任务要完成。”\n\nDefne 问：“是什么任务？”\n\n学者神色庄重：“建造金字塔不仅仅是堆砌石块。建筑师绘图，石匠雕刻，劳工搬运，书记记录每个细节。像你这样的好奇者，则将这些知识传向未来。”\n\n忽闻远处传来呼喊：“尼罗河泛滥开始了！”\n\n人群兴奋地奔向外面，Defne 紧随其后。远处，河水溢出堤岸，漫向田野。人们却不惊慌，手持水罐迎向洪流，欢快地取水。\n\n学者解释道：“尼罗河每年泛滥，带来肥沃淤泥，使土地得以孕育丰饶。洪水一退，田野便充满生机。”\n\nDefne 默记此言：与自然和谐共生，顺应尼罗河的节奏，是古埃及人智慧的源泉。\n\n这时，Defne 目光落在一名挑石者身上。那人扛着巨石，步履沉重却毫不停歇。与 Defne 对视后，挑石者说道：“这块石头只是整体的一部分，但所有块石都聚合在一起，才能成就金字塔。微小的付出，筑造伟大的梦想。”\n\n这句话深深印在 Defne 心里。\n\n夕阳西坠，天空染成金黄，金字塔的影子拉长。学者向 Defne 展示最后的奥秘：在金字塔顶端，安置着一颗小巧的石头。\n\n“它被称为本本石（Benben 石），置于中心，象征起始与秩序。”\n\n就在此刻，Defne 感到口袋中的温度骤升。砂漏再次运转，指针回转，熟悉的光芒再度闪现。\n\n学者轻声说道：“时空旅人，该是你归去的时候了。切记：了解过去，方能洞察未来。”\n\nDefne 闭上双眼，心跳如同沙漠中的鼓点。\n\n转瞬之间，Defne 回到自室。房间丝毫未变，却多了一份厚重。在书桌上，躺着一小段纸莎草，上面用象形文字写着：\n\n「微小的付出，筑造伟大的梦想」\n\nDefne 微笑，心中仍回荡着埃及灼热的阳光与尼罗河的激荡。时间的秘密尚待揭晓，而 Defne，仍将继续追寻。"
        },
        "ja": {
            "taleName": "Defneと時間の追跡 – 第2章：エジプトのピラミッドの影で",
            "taleText": "ある朝、Defneが部屋で古い時計を眺めていると、その光る針のひとつが突然強く輝き出した。静かな時を刻むその音がささやいたかのようだった。「準備はいいか？　今、時間を巻き戻すぞ！」\n\n目を開けたとき、Defneはもはや自室にはいなかった。黄金に輝く砂丘と強烈な太陽、その向こうに３つの巨大な建造物がそびえ立っている。ピラミッドだ。果てしない砂漠の中で、まるで時代を見守る無言の番人のようにそびえていた。Defneは気づいた――ここは古代エジプトだ。\n\n辺りを見回すと、白い長衣をまとい、石とロープを携えた人々が歩いている。近くのアカシアの木陰には年配の学者が腰を下ろし、パピルスと葦ペンをそばに置いていた。Defneはそっと近づくと、学者は顔を上げ、にこりとほほえんだ。\n\n「ようこそ、時の旅人よ」と学者は静かに言った。「時間の心臓が君をここへ導いたようだ。知りたいことがあれば遠慮なく訊きなさい」\n\nDefneは少し迷いながら尋ねた。\n「なぜこんなに巨大なピラミッドを建てたのですか？」\n\n学者はうなずいた。\n「よい質問だ。これらはファラオの墓だ。現世と来世に備えて築かれる。その規模は長い年月と数千の労働があってこそ成り立つ」\n\nそのとき、人混みの中からひとりの子どもが駆け寄ってきた。手には石板を抱えている。\n\n「先生、設計図の最終版を持ってきました！」\n\n学者は石板を受け取り、目を細めて見つめた。\n「素晴らしい。これはピラミッドの内部構造を示す図だ。時の旅人よ、よければ内部を見学しよう」\n\nDefneの胸は高鳴った。あの巨大な建築物の内側に足を踏み入れる機会などめったにない。\n\nピラミッド内部はひんやりとしていた。石壁にはヒエログリフ（象形文字）が刻まれ、神々や戦いの場面が描かれている。学者は説明した。\n「これらの刻は私たちの歴史、信仰、王の物語を綴っているのだ」\n\n進むと、石の扉の前に立ち止まった。学者がそっと扉に触れる。\n「この奥がファラオの間だ。しかし開ける前に、ここで果たすべき大切な役割がある」\n\nDefneは問いかけた。\n「どんな役割ですか？」\n\n学者は真剣な表情で答えた。\n「ピラミッドの建設は石を積むだけではない。建築家が設計し、石工が石を削り、運搬者が石を運び、書記が詳細を記録する。そして、君のような好奇心を持つ者が、この知識を未来に伝えるのだ」\n\nそのとき、外から声が響いた。\n「ナイル川の氾濫が始まるぞ！」\n\n人々は歓声を上げて外へ飛び出した。Defneも続く。遠くで濁流が岸を越え、平原を潤している。しかし誰も恐れてはいない。むしろ喜び勇んで川岸に向かい、器を手に水を汲んでいた。\n\n学者が説明した。\n「ナイルの年に一度の氾濫は、土地に肥沃な土をもたらす。川が溢れ、後に引く際に残る肥沃な土壌が、私たちの穀倉地帯を支えるのだ」\n\nDefneは心に刻んだ。自然との調和、ナイルのリズムがすべてを導いている。\n\nそのとき、人混みの中で大きな石を背負い歩く運搬者が目に留まった。重そうだが、決して足を止めない。視線が合うと、その人は言った。\n「この石は単なる一つの塊。でも全部が揃えばピラミッドになる。小さな行いが大きな夢を築くのだ」\n\nその言葉はDefneの胸に深く響いた。\n\n夕陽が傾き、空が金色に染まるころ、学者はDefneに最後の秘宝を見せた。\nピラミッドの頂点に据えられた小さな石――\n「これは《ベンベン石》と呼ぶ。中心を示し、始まりと秩序の象徴なのだ」\n\n同時に、Defneはポケットの中で温もりを感じた。砂時計が再び動き出したのだ。針が回り、あの光が内側から輝いた。\n\n学者は優しく言った。\n「時の旅人よ、帰る時が来た。しかし忘れるな。過去を学ぶことでこそ、未来を知ることができるのだ」\n\nDefneは目を閉じた。胸は砂漠の空気のように高鳴っていた。\n\n途端に意識は戻り、自室の床に立っていた。しかし何かが確かに変わっている。\n机の上には一片のパピルスが置かれていた。その紙面にはヒエログリフでこう記されている。\n\n「小さな行いが大きな夢を築く」\n\nDefneは微笑み、エジプトの太陽とナイルの恵みを心に抱きながら、窓の外の空を見上げた。時の謎はまだ解かれていない。Defneは、追い続ける。"
        }
    }
}