{
    "taleId": "tale_018",
    "talePackage": {
        "tr": "Duygular Ülkesi",
        "en": "Land of Emotions",
        "de": "Land der Gefühle",
        "es": "País de las Emociones",
        "zh": "情感之国",
        "ja": "感情の国"
    },
    "taleImage": "https://bentinoapp.github.io/mytale_content/images/tale_018.png",
    "translations": {
        "tr": {
            "taleName": "[HERO] ve Özlem Yıldızını Aramak",
            "taleText": "Gecenin en sessiz saatlerinde, gökyüzü siyahın en derin tonuna bürünürken [HERO] uyanıktı. Yatağında doğrulmuş, başını pencereye çevirmişti. Her yer karanlıktı. Ay bile görünmüyordu bu gece. Ama uzaklarda bir şey vardı.\nBir ışık…\nKıpırtısız ama canlı.\nYalnız ama parlayan bir yıldız.\nSanki gökyüzünün ortasında duran küçük bir kalp atışıydı.\n\n[HERO] bu yıldıza bakarken boğazında tanıdık bir düğüm hissetti.\nKalbinin içinden bir boşluk yayılıyordu. Ne tam acıydı bu, ne de mutluluk.\nNe geçmişin tam içindeydi, ne de bugünde…\nBu, özlemdi.\nVe adı konulmamış bir “keşke” gibi kalbin bir köşesine oturuyordu.\n\nİşte o gece, [HERO] karar verdi.\n“Yıldız orada.” dedi kendi kendine.\n“Onu bulmalıyım. Çünkü özlem sadece hissetmek değil, aramaktır da.”\n\nSabah olmadan yola çıktı.\nYolu yoktu bu yolculuğun.\nHaritası, yönü, pusulası da yoktu.\nÇünkü özlem, rotası olmayan bir duyguydu.\nSadece hissedilerek yürünürdü.\n\n[HERO] ilk adımını attığında gökyüzü hâlâ karanlıktı. Ama yıldız, oradaydı.\nUzakta.\nKıpırtısız.\nÇağırır gibi.\n\nİlk durak, eski bir evdi.\nDuvarları yosun tutmuş, pencereleri kırılmış, çatısı çökmek üzereydi.\nAma içeri girdiğinde her şey yerli yerindeydi.\nEski bir oyuncak.\nYarı dolu bir defter.\nDuvara çizilmiş boy ölçüleri.\nVe bir sandalye…\nÜzerinde, artık adı bile unutulmuş birinin yastığı.\n\n[HERO], eşyaların arasından geçerken göğsünde tanıdık bir acı hissetti.\nO an zihninde bir anı canlandı:\nBir ses,\nBir kahkaha,\nBir el…\nArtık olmayan biri…\n\nVe içinden bir fısıltı yükseldi:\n“Keşke…”\n\nO an duvarda bir kapı belirdi.\nÜzerinde parlayan bir yazı vardı:\n\n“Özlem, zamanın bıraktığı izdir.\nHatırladıkça büyür, bastırdıkça ağırlaşır.”\n\n[HERO], kapıdan geçti.\n\nİkinci durak, boş bir istasyondu.\nNe tren vardı, ne yolcu.\nAma bankta bir çanta duruyordu.\nİçinde bir harita, ama rotası olmayan…\nBir bilet, ama tarihi olmayan…\nVe bir not:\n“Geri döneceğim.”\n\n[HERO] çantayı incelediğinde yüreğinde bir şey kıpırdadı.\nYarım kalmış bir söz, verilmiş bir söz, tutulamamış bir söz gibi…\nBir şeyin eksik bırakıldığı o his.\n\nÖzlem, sadece kaybedilene değil, tamamlanamayana da duyulurdu.\nVe [HERO] o an anladı:\n“Bazı bekleyişler hiç bitmez.”\n\nİstasyonda duran tren raylarının sonunda bir ışık belirdi.\nBir merdiven gibi göğe uzanıyordu.\n\n[HERO] yürümeye devam etti.\n\nÜçüncü durak, rüya gibi bir ormandı.\nAma bu ormanın ağaçları göğe değil yere doğru büyüyordu.\nDallar, toprağın içine uzanıyor; kökler gökyüzüne doğru tırmanıyordu.\n\nHer ağacın gövdesinde bir isim kazılıydı.\nAma bu isimler… tanıdıktı.\nÖzlenenlerin, gidip de geri dönmeyenlerin, bir gülüşte kalanların isimleri…\n\n[HERO] parmaklarını bir ağacın kabuğuna sürdü.\nİçinde sıcaklık hissetti.\nÖyle derin, öyle tanıdık bir sıcaklık ki…\nBir bakış, bir sarılış, bir veda kadar yoğun…\n\nVe gözlerinden bir damla yaş düştü.\nToprağa karıştı.\nYıldız biraz daha parladı.\n\nSon durakta, düz ve ışıksız bir ova vardı.\nHiçbir şey yoktu burada.\nNe ses, ne renk, ne şekil…\nSadece boşluk.\n\nAma [HERO] biliyordu ki burası özlemin tam kendisiydi.\nÇünkü özlem bazen hiçbir şeyin olmamasıydı.\nVe bu “yokluk”, insanın içini kemiren bir varlık gibi davranıyordu.\n\nO an [HERO] yere oturdu.\nGözlerini kapattı.\nVe yıldızı düşündü.\n\nAdını koyamadığı, belki de geçmişte hiç yaşanmamış bir anıya duyduğu özlemi…\nYarım kalmış bir cümleye, eksik bırakılmış bir şarkıya, söylenmemiş bir “seni özledim”e duyduğu özlemi…\n\nGözlerini açtığında yıldız çok yakındaydı.\nSanki gökten yere inmiş, [HERO]’nin hemen karşısında duruyordu.\n\nKüçük, sade, ama güçlü bir parıltı…\n\nVe bir ses duyuldu.\nNe dışardan ne içerden…\nSadece bir his gibi yükseldi:\n\n“Özlem, kaybolan değil, yaşanmış olanın yankısıdır.\nOnu bastırma.\nOnunla konuş.\nOnu taşı.\nÇünkü özlem, hatırlamanın en derin halidir.”\n\n[HERO] yıldızı avuçlarının içine aldı.\nSıcaktı.\nAma yakmıyordu.\nTam da kalbinin ortasına oturacak kadar küçüktü.\n\nVe o an [HERO] anladı:\n\n“Özlem geçmez.\nAma onunla birlikte yaşamayı öğreniriz.”\n\nGeri dönerken gece hâlâ karanlıktı.\nAma [HERO]’nin kalbinde bir ışık vardı artık.\nYıldızla aynı titreşimde, aynı sıcaklıkta…\nBir özlemi bastırmadan taşıyan herkesin bildiği bir ışık.\n\nVe o günden sonra ne zaman eksik hissetse,\nNe zaman burnunun direği sızlasa,\nNe zaman geçmiş bir gülümsemeyi arasa…\nKalbindeki yıldıza dokunurdu.\n\nÇünkü artık biliyordu:\n\n“Özlem, kaybetmek değil…\nHatırlayabilmekti.”"
        },
        "en": {
            "taleName": "[HERO] and the Search for the Star of Longing",
            "taleText": "In the quietest hour of the night, when the sky wore its deepest shade of black, [HERO] was awake. Sitting up in bed, head turned toward the window, [HERO] saw darkness everywhere. Even the moon was absent. Yet far away something glimmered—\na light,\nstill yet alive,\na lone star that shone like a tiny heartbeat in the center of the heavens.\n\nWhile gazing at the star, [HERO] felt a familiar knot in the throat. An emptiness spread from within—a feeling that was neither pure pain nor pure joy, neither wholly past nor fully present. It was longing, an unnamed “if only” settling into one corner of the heart.\n\nThat night [HERO] decided:\n“The star is there. I must find it, because longing is not only to feel—it is to seek.”\n\nBefore dawn, the journey began.\nThere was no road for such a journey,\nno map, no compass, no set direction,\nfor longing follows no charted route;\nit can be walked only by feeling.\n\nWith the first step, the sky was still dark, yet the star remained—\ndistant, unmoving, as though calling.\n\nThe First Stop – The Abandoned House\nThe path led to an old house whose walls were moss‑covered, windows shattered, roof half‑collapsed. Inside, however, everything lay where it once had:\na worn toy,\na half‑filled notebook,\nheight marks scratched upon a wall,\na chair bearing a pillow whose owner’s name was long forgotten.\n\nPassing through the objects, [HERO]’s chest tightened. A memory flickered:\na voice,\na laugh,\na hand now absent.\n\nA whisper rose from within: “If only…”\n\nAt that moment a door appeared upon the wall, glowing words above it:\n\n“Longing is the mark time leaves.\nThe more it is recalled, the larger it grows;\nthe more it is buried, the heavier it becomes.”\n[HERO] stepped through the doorway.\n\nThe Second Stop – The Empty Station\nNext came a vacant station.\nNo train, no traveler.\nYet on a bench sat a bag containing\na map with no route,\na ticket without a date,\nand a note: “I will return.”\n\nExamining the bag, [HERO]’s heart stirred—like a promise given yet unkept, a sentence left unfinished.\n\nLonging belongs not only to what is lost, but also to what was never completed. [HERO] understood then: “Some waiting never ends.”\n\nAt the end of the silent rails a light appeared, rising like a staircase into the sky. [HERO] continued.\n\nThe Third Stop – The Inverted Forest\nA dreamlike forest emerged where trees grew downward into the earth while roots climbed toward the clouds. On every trunk a name was carved—familiar names of those once cherished, now gone.\n\nFingers brushed a tree’s bark; warmth pulsed—deep, known, as intense as a gaze, an embrace, a farewell. A tear fell, mingling with the soil. The star brightened.\n\nThe Final Stop – The Plain of Emptiness\nAt last lay a flat, unlit plain. Nothing here—no sound, color, or form—only emptiness. Yet [HERO] knew this was longing itself, for longing is sometimes the very absence that gnaws like a presence.\n\n[HERO] sat upon the ground, closed eyes, and thought of the star—of an unnamed memory perhaps never lived, of an unfinished song, of an unsaid “I miss you.”\n\nOpening eyes, [HERO] found the star close, now descended to stand just ahead—small, simple, yet radiant.\n\nThen a voice—neither outside nor inside—rose like a feeling:\n\n“Longing is not what is lost,\nbut the echo of what has been lived.\nDo not suppress it.\nSpeak with it.\nCarry it.\nFor longing is the deepest form of remembrance.”\n[HERO] cupped the star in both hands. It was warm but did not burn—small enough to rest in the very center of the heart.\n\nAnd in that moment [HERO] understood:\n\n“Longing does not fade;\nwe learn to live alongside it.”\n\nReturning Home\nThe night remained dark on the way back, yet a light now glowed within [HERO]’s heart—pulsing with the same warmth as the star, the light known to all who carry longing without smothering it.\n\nFrom that day on, whenever a hollow feeling returned, whenever the bridge of the nose tingled with tears, whenever an old smile was sought, [HERO] touched the star within.\n\nBecause now it was clear:\n\n“Longing is not the act of losing…\nit is the ability to remember.”"
        },
        "de": {
            "taleName": "[HERO] und die Suche nach dem Stern der Sehnsucht",
            "taleText": "In der stillsten Stunde der Nacht, als der Himmel das tiefste Schwarz trug, war [HERO] wach. [HERO] richtete sich im Bett auf, wandte den Kopf zum Fenster und sah ringsum Finsternis. Nicht einmal der Mond zeigte sich. Doch weit entfernt glomm etwas –\nein Licht,\nreglos und doch lebendig,\nein einzelner Stern, der wie ein winziger Herzschlag am Himmel pochte.\n\nBeim Blick auf den Stern zog sich ein vertrauter Kloß in [HERO]s Kehle zusammen. Aus dem Innern breitete sich eine Leere aus – weder reiner Schmerz noch reine Freude, nicht ganz Vergangenheit, nicht ganz Gegenwart. Es war Sehnsucht, ein namenloses „hätte ich doch“, das sich in einer Ecke des Herzens niederließ.\n\nDa fasste [HERO] einen Entschluss:\n„Der Stern ist dort. Ich muss ihn finden, denn Sehnsucht bedeutet nicht nur fühlen, sondern auch suchen.“\n\nNoch vor dem Morgengrauen begann die Reise.\nEs gab keinen Weg,\nkeine Karte, keinen Kompass, keine Richtung,\ndenn Sehnsucht folgt keinem Kurs;\nsie lässt sich nur erspüren.\n\nBeim ersten Schritt lag der Himmel noch im Dunkeln, doch der Stern blieb –\nfern, unbeweglich, als riefe er.\n\nErster Halt – Das verlassene Haus\nDer Pfad führte zu einem alten Haus: Mauern bemoost, Scheiben zerbrochen, das Dach halb eingestürzt. Drinnen jedoch lag alles an seinem Platz:\nein abgenutztes Spielzeug,\nein halb gefülltes Heft,\nGrößenstriche an der Wand,\nein Stuhl mit einem Kissen, dessen Besitzername längst vergessen war.\n\nZwischen den Dingen spürte [HERO] ein Stechen in der Brust. Ein Bild flackerte auf:\neine Stimme,\nein Lachen,\neine Hand, die es nicht mehr gab.\n\nEin Flüstern erhob sich: „Wenn doch …“\n\nDa erschien in der Wand eine Tür; darüber leuchteten Worte:\n\n„Sehnsucht ist die Spur der Zeit.\nWird sie erinnert, wächst sie;\nwird sie verdrängt, wiegt sie schwer.“\n[HERO] trat hindurch.\n\nZweiter Halt – Der leere Bahnhof\nEs folgte ein verlassener Bahnhof.\nKein Zug, kein Reisender.\nAuf einer Bank lag eine Tasche mit\neiner Karte ohne Route,\neinem Ticket ohne Datum\nund einem Zettel: „Ich komme zurück.“\n\nBeim Betrachten regte sich etwas in [HERO]s Herz – wie ein gegebenes und nie erfülltes Versprechen.\n\nSehnsucht gilt nicht nur Verlorenem, sondern auch Unerfülltem. [HERO] erkannte: „Manches Warten endet nie.“\n\nAm Ende der stillen Schienen erschien ein Licht, das wie eine Treppe in den Himmel stieg. [HERO] ging weiter.\n\nDritter Halt – Der umgekehrte Wald\nEin traumartiger Wald tauchte auf: Bäume wuchsen hinab in die Erde, Wurzeln kletterten himmelwärts. In jede Rinde war ein vertrauter Name geritzt – Namen von jenen, die gingen und nie zurückkamen.\n\n[HERO] legte die Finger an einen Stamm. Wärme strömte daraus – so tief und vertraut wie ein Blick, eine Umarmung, ein Abschied. Eine Träne fiel zu Boden. Der Stern leuchtete heller.\n\nLetzter Halt – Die Ebene der Leere\nSchließlich lag eine flache, lichtlose Ebene. Nichts war hier: kein Laut, keine Farbe, keine Gestalt – nur Leere. Doch [HERO] wusste: Hier war die Sehnsucht selbst, denn manchmal ist Sehnsucht das völlige Fehlen von allem, das wie eine Gegenwart am Herzen nagt.\n\n[HERO] setzte sich, schloss die Augen und dachte an den Stern – an eine namenlose Erinnerung, vielleicht nie erlebt; an einen unvollendeten Satz, an ein nie gesungenes Lied, an ein ungesagtes „Ich vermisse dich“.\n\nAls die Augen sich öffneten, stand der Stern ganz nah, herabgestiegen, klein, schlicht und kraftvoll.\n\nDa erklang eine Stimme – weder außen noch innen, eher ein Empfinden:\n\n„Sehnsucht ist nicht das Verlorene,\nsondern das Echo des Erlebten.\nUnterdrücke sie nicht.\nSprich mit ihr.\nTrage sie.\nDenn Sehnsucht ist die tiefste Form des Erinnerns.“\n[HERO] nahm den Stern in beide Hände. Er war warm, brannte jedoch nicht – klein genug, um mitten ins Herz zu passen.\n\nIn diesem Moment wurde klar:\n\n„Sehnsucht vergeht nicht;\nman lernt, mit ihr zu leben.“\n\nRückkehr\nAuf dem Heimweg blieb die Nacht dunkel, doch in [HERO]s Herz glühte nun ein Licht – in demselben Rhythmus, mit derselben Wärme wie der Stern, ein Licht, das alle kennen, die Sehnsucht nicht ersticken, sondern tragen.\n\nVon da an, sooft sich eine Leere regte, sooft die Nase beim Erinnern brannte, sooft ein vergangenes Lächeln gesucht wurde, berührte [HERO] den Stern im Innern.\n\nDenn jetzt war gewiss:\n\n„Sehnsucht bedeutet nicht, zu verlieren …\nsondern erinnern zu können.“"
        },
        "es": {
            "taleName": "[HERO] y la Búsqueda de la Estrella del Anhelo",
            "taleText": "En la hora más silenciosa de la noche, cuando el cielo se vestía con el negro más profundo, [HERO] no dormía. Sentado junto a la ventana, todo era oscuridad. Ni siquiera la Luna aparecía. Sin embargo, muy lejos, algo brillaba:\nun punto de luz,\nquieto y a la vez palpitante,\nun astro solitario que latía como un diminuto corazón en mitad del firmamento.\n\nFrente a aquel destello, un nudo familiar se apretó en la garganta de [HERO]. Desde lo más hondo se esparció un vacío: ni dolor puro ni júbilo pleno, ni del todo pasado ni solamente presente. Era anhelo, un «ojalá» sin nombre que se acomodaba en un rincón del pecho.\n\nAquella noche, [HERO] decidió:\n—La estrella está allí. Debo encontrarla, porque anhelar no es solo sentir, sino también buscar.\n\nAntes de que amaneciera, comenzó el viaje.\nNo existía un sendero,\nni mapa, ni brújula, ni rumbo,\npues el anhelo no sigue trayecto marcado;\nsolo se avanza percibiéndolo.\n\nAl dar el primer paso el cielo seguía oscuro, y la estrella permanecía:\ndistante, inmóvil, invitando.\n\nPrimer alto – La casa abandonada\nEl camino llevó a una casa vieja: muros cubiertos de musgo, cristales rotos, techo a punto de caer. Dentro, todo seguía donde siempre:\nun juguete gastado,\nun cuaderno a medio llenar,\nmarcas de altura en la pared,\nuna silla con un cojín cuyo dueño ya nadie recordaba.\n\nAl cruzar entre los objetos, un aguijón punzó el pecho de [HERO]. Parpadeó un recuerdo:\nuna voz,\nuna risa,\nuna mano ausente.\n\nUn susurro interno se alzó: «Si tan solo…»\n\nEntonces apareció una puerta en la pared, y sobre ella resplandecían palabras:\n\n«El anhelo es la huella del tiempo.\nCuanto más se evoca, más crece;\ncuanto más se reprime, más pesa.»\n[HERO] cruzó el umbral.\n\nSegundo alto – La estación vacía\nSiguió un andén desierto.\nSin tren ni viajeros.\nEn un banco descansaba una bolsa con\nun mapa sin rutas,\nun billete sin fecha\ny una nota: «Volveré.»\n\nAl examinarla, algo se agitó en el corazón de [HERO]: la sensación de una promesa dada y nunca cumplida.\n\nEl anhelo no solo se dirige a lo perdido, sino también a lo inconcluso. Entonces [HERO] comprendió:\n—Hay esperas que jamás terminan.\n\nAl fondo de las vías silenciosas apareció un resplandor, alzándose como una escalera hacia el cielo. [HERO] prosiguió.\n\nTercer alto – El bosque invertido\nSurgió un bosque onírico donde los árboles crecían hacia abajo y las raíces trepaban al firmamento. En cada tronco se leía un nombre conocido: quienes partieron y no regresaron, quienes quedaron en una sonrisa.\n\nLos dedos de [HERO] rozaron una corteza. Brotó calor —tan hondo y familiar como una mirada, un abrazo o una despedida— y una lágrima cayó al suelo. La estrella resplandeció con más fuerza.\n\nÚltimo alto – La llanura vacía\nPor fin se extendió una llanura sin luz. Nada había allí: ni sonido, ni color, ni forma —solo vacío. [HERO] supo que esa era la esencia del anhelo, porque a veces anhelar es la ausencia total que muerde como si fuera presencia.\n\nSentándose en el suelo, cerró los ojos y pensó en la estrella: en una memoria quizá nunca vivida, en una frase a medias, en una canción inconclusa, en un «te echo de menos» jamás pronunciado.\n\nAl abrirlos, la estrella estaba muy cerca, como si hubiera descendido: pequeña, sencilla y potente.\n\nEntonces se oyó una voz—ni externa ni interna, sino un sentimiento alzándose:\n\n«El anhelo no es lo perdido,\nsino el eco de lo vivido.\nNo lo sepultes.\nDialoga con él.\nLlévalo contigo.\nPorque anhelar es la forma más honda de recordar.»\n[HERO] tomó la estrella entre las manos. Estaba tibia, no quemaba, y cabía justo en el centro del pecho.\n\nEn ese instante entendió:\n\n«El anhelo no desaparece;\naprendemos a convivir con él.»\n\nEl regreso\nDe vuelta, la noche seguía oscura, pero en el interior de [HERO] ardía una luz: el mismo pulso y el mismo calor que la estrella, esa claridad que reconocen quienes cargan su anhelo sin sofocarlo.\n\nDesde entonces, cada vez que surgía un vacío, que la nariz hormigueaba con ganas de llorar o que se buscaba una antigua sonrisa, [HERO] tocaba la estrella del corazón.\n\nPorque ahora sabía:\n\n«Anhelar no es perder…\nes poder recordar.»"
        },
        "zh": {
            "taleName": "[HERO]与“思念之星”的寻找",
            "taleText": "夜最寂静的时刻，天空被最深的黑笼罩，[HERO]仍然清醒。\n靠在窗边，四周皆是黑暗，连月亮都隐藏起来。然而，遥远处有一点光──\n静止，却充满生命；\n孤独，却闪耀；\n像是在天幕中央跳动的微小心脏。\n\n凝视那颗星时，[HERO]喉头泛起熟悉的哽咽。胸腔深处扩散出某种空缺：既非纯粹的痛，也非完整的喜；不完全属于过去，也不全然停留在当下。那是思念，像一个无名的“如果”悄悄坐进心角。\n\n当晚，[HERO]下定决心：\n“那颗星在那儿。我必须找到它，因为思念不仅是感受，更是追寻。”\n\n黎明之前，旅程开始。\n路，不存在；\n地图、方位、罗盘，也不存在。\n思念没有航线，只能凭感觉前行。\n\n踏出第一步时，天空仍暗，星依旧——\n遥远，静默，却仿佛在召唤。\n\n第一站──废弃的旧屋\n破墙覆苔，碎窗无光，屋顶摇摇欲坠。\n可屋内一切仍在原位：\n磨损的玩具、写到一半的笔记本、墙上的身高刻痕、\n以及一把椅子──椅面放着早被遗忘的枕头。\n\n穿过旧物时，胸口刺痛。记忆闪现：\n某个声音、一次笑声、一只已不在的手。\n心底轻声叹道：“如果……”\n\n墙面忽现一扇门，上方字句发光：\n\n“思念是时间留下的印记。\n想起便膨胀，压抑便沉重。”\n[HERO]穿门而过。\n\n第二站──空无一人的车站\n站台无车、无人。\n长椅上却放着一只包：\n路线空白的地图、日期空白的车票，\n以及一句字条──“我会回来”。\n\n翻看之间，[HERO]心里一阵颤动：\n像是未兑现的承诺、未完的句子。\n思念不只指向失去，也指向未完成。\n此刻明白：“有些等待永无终点。”\n\n静寂铁轨尽头，亮光升起，仿佛阶梯延向天空。\n[HERO]继续前行。\n\n第三站──倒生之森\n梦一般的树林出现：树干向下扎入大地，根须攀向云端。\n每棵树的树皮上都刻着熟悉的名字──\n那些离去却未归、停留在一个笑容中的人。\n\n指尖触碰树干，暖意涌来，\n深且熟悉，像对视、拥抱、诀别。\n泪水落地，星光更盛。\n\n最后一站──空旷平原\n眼前只剩一片无光的平原。\n没有声音，没有颜色，没有形状──唯有虚空。\n[HERO]知道，这正是思念本身：\n有时，思念就是全然的“无”，却像“有”一样啃噬内心。\n\n[HERO]席地而坐，闭眼想起那颗星：\n也许从未发生却依然眷恋的片段，\n未说完的句子、未唱尽的旋律、未出口的“我想你”。\n\n再度睁眼，星已在近前──\n小小的，朴素，却强烈地发亮。\n\n此时，一个声音从感受中升起：\n\n“思念并非失去之物，\n而是经历过的回响。\n别压抑，\n与它对话，\n随身携带。\n因为思念，是最深的记忆方式。”\n[HERO]双手捧起星子。它温暖，却不灼热；\n大小恰好能嵌入心口。\n\n那一瞬间，[HERO]明白——\n\n“思念不会消失，\n只能学会共生。”\n\n归途\n归来时夜色仍暗，可[HERO]心中已有光：\n和那星同速共温，\n是每个不压抑思念、而选择承载的人都熟悉的光芒。\n\n此后，每当心头空缺、泪意上涌或寻找旧日微笑，\n[HERO]便摸向胸中的星。\n\n如今已深知——\n\n“思念不是失去，\n而是仍能记得。”"
        },
        "ja": {
            "taleName": "[HERO] と〈憧れの星〉を探す旅",
            "taleText": "夜がいちばん静まり、空が漆黒に染まるころ、[HERO] は目を覚ましていた。窓辺に腰かけると、あたり一面が闇。月さえ姿を見せない。けれどはるか遠くに、\nひとかけらの光――\n動かず、けれど脈打つように生きた光――\n孤独に瞬く小さな星があった。まるで天の中央で鼓動する、小さな心臓のよう。\n\n星を見つめるうちに喉がきゅっと締めつけられる。胸の奥から広がったのは、痛みとも喜びとも言い切れない空洞。過去にも現在にも属さない感覚――それが〈憧れ〉。名づけられない「もしも」が、心の片隅へそっと腰を下ろした。\n\nその夜、[HERO] は決意した。\n「星はそこにある。探しに行かなきゃ。憧れは感じるだけじゃない、追いかけるものだもの。」\n\n夜明け前、旅は始まった。\nこの旅に道はなく、\n地図も羅針盤もない。\n憧れには進路などなく、ただ感じながら歩くしかないのだから。\n\n最初の一歩を踏み出したとき、空はまだ闇。星は遠く、じっと呼びかけていた。\n\n第一の停留所――廃屋\n朽ちた家に行き着く。壁は苔に覆われ、窓は割れ、屋根は崩れかけ。けれど中はそのままだった。\n擦り切れた玩具。\n半分だけ書かれたノート。\n壁に刻まれた背丈の線。\n無名の誰かの枕が置かれた椅子――。\n\n物たちの間を抜けると胸が痛む。脳裏に浮かんだのは、\n声、\n笑い、\nもう握ることのできない手。\n\n「もしも……」というささやきが内側から漏れた瞬間、壁に扉が現れ、光る文字が浮かんだ。\n\n「憧れとは、時間の残した痕。\n思い出せば育ち、押し込めれば重くなる。」\n[HERO] は扉をくぐった。\n\n第二の停留所――無人の駅\n列車も旅人もいない駅。\nベンチには鞄がひとつ。\n路線のない地図、\n日付のない切符、\nそして「必ず戻る」というメモ。\n\n鞄を見つめると胸がざわめく。果たされなかった約束の気配。\n憧れは失ったものだけでなく、完結しなかったものにも宿る。\n「終わらない待ちもあるんだ」と [HERO] は悟った。\n\n沈黙のレールの果てに光が現れ、天へ伸びる階段のように輝く。[HERO] は歩みを続けた。\n\n第三の停留所――逆さまの森\n現れたのは夢のような森。木々は空ではなく地へ伸び、根は空へと這い上がる。幹には懐かしい名前――去って二度と戻らない人々、笑顔だけ残した人々――が刻まれていた。\n\n[HERO] は木肌に触れる。\nそこから伝わる温度は、視線や抱擁や別れの強さと同じ。涙がひとしずく地面に落ち、星が一段と輝いた。\n\n最後の停留所――空虚の平原\n広がるのは、音も色も形もない平原。何もない――だがこここそが〈憧れ〉そのもの。ときに憧れは「無」のかたちで迫り、存在のように心を噛む。\n\n[HERO] は座り、目を閉じて星を思った。名もない記憶、たぶん一度も起こらなかった出来事への憧れ。途中で切れた言葉、歌い終えぬ旋律、伝えられなかった「会いたい」の想い――。\n\n瞼を開けば、星はすぐそこ。降り立ったように近く、小さく、それでいて力強い光を放っていた。\n\nそのとき声が響く。外からでも内からでもなく、感覚として立ち上がる声。\n\n「憧れは失われたものではなく、\n生きた記憶の残響。\n押し殺さず、\n話しかけ、\n抱えて進め。\n憧れこそが最も深い記憶の形。」\n[HERO] は星を両手に包んだ。温かいが、熱くはない。ちょうど心の真ん中に収まる大きさだった。\n\nその瞬間、[HERO] は悟る。\n\n「憧れは消えない。\nともに生きる術を学ぶだけだ。」\n\n帰路\n帰り道の夜空はまだ暗かった。それでも [HERO] の胸には星と同じ脈動、同じ温もりの光が宿る。憧れを押しつぶさず抱く者だけが知る光。\n\nそれからというもの、\n虚しさに揺れるたび、\n鼻先がじんと熱くなるたび、\nかつての笑顔を探すたびに――\n[HERO] は胸の星に触れた。\n\nもう知っているから。\n\n「憧れとは失うことではなく、\n覚えていられることなのだ。」"
        }
    }
}
