{
    "taleId": "tale_052",
    "talePackage": {
        "tr": "Erdemler Diyarı",
        "en": "Land of Virtues",
        "de": "Land der Tugenden",
        "es": "País de las Virtudes",
        "zh": "美德之地",
        "ja": "美徳の国"
    },
    "taleImage": "https://bentinoapp.github.io/mytale_content/images/tale_052.png",
    "translations": {
        "tr": {
            "taleName": "Defne ve Adalet Terazisi",
            "taleText": "Bir varmış, bir yokmuş. Uzak diyarlarda değil, tam da bizim gibi çocukların yaşadığı, parklarında neşe dolu kahkahaların yankılandığı, kaldırımlarında tebeşirle gökyüzü çizilen bir şehirde, yedi yaşında bir kız çocuğu yaşarmış. Adı Defne’ymiş.\n\nDefne, gözleri kocaman, merakı sınırsız, hayal gücü gökyüzünü bile aşan bir çocukmuş. En büyük tutkusu, insanlara yardım etmek ve doğru olanı savunmakmış. Ancak bazen... biraz aceleci davranırmış. Özellikle bir şeyi \"yanlış\" olarak gördüğünde, hemen karar verirmiş. Bu da zaman zaman başını derde sokarmış.\n\nBir cuma sabahı Defne okula heyecanla koşmuş. Çünkü her cuma, öğretmenleri Zeynep Hanım sınıfta “Gizemli Hazine Oyunu” düzenlermiş. Bu, sınıfta o hafta boyunca en çok iyilik yapan, arkadaşlarına saygılı davranan, dürüst olan çocuğa verilen özel bir ödülmüş.\n\nZeynep Öğretmen o gün sınıfa elinde parıltılı bir kutuyla girmiş.\n– “Çocuklar,” demiş, “Bu haftaki ödül, geleceğinizin sayfalarını dolduracağınız çok özel bir şey...”\n\nKutunun içinden altın sarısı, simli bir defter çıkarmış. Defterin kapağında büyük harflerle şu yazıyormuş:\n“Geleceğini Yaz!”\n\nÇocuklar hayranlıkla deftere bakmış. Işıl ışıl parlayan kapak, sayfalarına dokununca melodik bir ses çıkarıyor gibiymiş.\n– “Bu ödülü, dürüstlüğü ve yardımseverliğiyle öne çıkan birine vereceğim. Ancak son kararı teneffüsten sonra açıklayacağım,” demiş Zeynep Öğretmen.\n\nDefne’nin yüreği küt küt atmaya başlamış. “Umarım ben kazanırım,” diye içinden geçirmiş. O hafta boyunca elinden geleni yapmıştı: Sınıfın tahtasını silmiş, düşen kalemleri toplamış, arkadaşlarına güzel sözler söylemişti.\n\nTeneffüs başlamış. Çocuklar sınıftan çıkmış. Defne de kantine gitmiş. Beş dakika sonra sınıfa geri döndüğünde...\nKutu açıktı ve defter yoktu!\n\nBir anda içi buz gibi olmuş. Tam o sırada Arda, arka sırada çantasını karıştırıyormuş. Arda, sınıfta çok konuşmayan, çekingen bir çocukmuş. Pek arkadaşlarıyla oynamaz, genellikle kitap okurmuş.\n\nDefne'nin gözü Arda’nın çantasının fermuarına ilişmiş. İçeriden altın sarısı bir şey sarkıyormuş. Tıpkı defter gibi!\n\nDefne bir anda yerinden fırlamış, sınıf koridorunda öğretmeni bulmuş:\n– “Zeynep Öğretmen! Buldum! Arda aldı defteri!”\n\nÖğretmen sınıfa dönmüş, Arda’ya bakmış. Diğer öğrenciler de yavaş yavaş sınıfa dolmuş.\n\nArda’nın yüzü bembeyaz kesilmişti.\n– “Hayır! Almadım ben… Yemin ederim!” demiş.\n\nZeynep Öğretmen sakin bir sesle konuşmuş:\n– “Çocuklar, kimseyi kanıt olmadan suçlamamalıyız. Arda, çantanı açabilir misin?”\n\nArda çantasını titreyerek açmış. İçinden altın renkli bir su matarası çıkmış.\n\nSınıfta fısıltılar yayılmış. Defne’nin yüzü kızarmış. “Ama ben... gerçekten defter sandım…” diye mırıldanmış. Zeynep Öğretmen bir süre sessiz kalmış.\nSonra kutunun yanına eğilmiş ve defteri sıranın altından çıkarmış.\n– “Defter buraya kaymış. Kimse çalmamış. Ama bugün önemli bir ders öğrendik,” demiş.\n\nDefne’nin gözleri dolmuş. Arda’nın gözleri dolmuş. Herkes susmuş.\n\nO gün okuldan dönerken Defne’nin kalbi huzursuzmuş. \"Ben adaleti savunmak istemiştim... ama haksızlık yaptım,\" diye düşünmüş.\n\nO gece Defne odasında günlüğünü yazarken, masasında birdenbire ışıltılı bir cisim belirivermiş. Bu, avuç içi kadar küçük, gümüş renkli bir teraziymiş. Terazinin bir kefesinde kalp, diğerinde göz sembolü varmış. Üzerinde şunlar yazıyormuş:\n\n“Adalet, sadece görmekle değil, anlamakla kurulur.”\n\nBir anda Defne’nin odasında rüzgarlar dönmeye başlamış. Perde uçuşmuş, defter sayfaları karışmış. Gözlerini kapadığında kendini bambaşka bir yerde bulmuş.\n\nBurası çok garip bir yerdi. Devasa sütunların arasında gökyüzü bile karar vermekten çekinir gibiydi. Ortada gözleri bağlı, elinde dev bir terazi tutan bir figür duruyordu.\nAdalet Kraliçesi!\n\n– “Defne,” demiş Kraliçe, “Bugün adaletin ne kadar hassas olduğunu öğrendin. Ama senin içindeki ses hâlâ doğruyu arıyor. Bu yüzden sana bir şans daha vereceğim. Bir zaman yolculuğuna çıkacaksın. Görevin: Gerçeği bulmak ve adaletin gerçek anlamını kavramak.”\n\nDefne cesurca başını sallamış.\n– “Hazırım!”\n\nBir anda kendini tekrar okulda bulmuş. Ama bu sefer her şey donmuştu. Öğrenciler hareket etmiyor, saat tik tak etmiyordu. Zaman durmuştu. Sadece Defne hareket edebiliyordu.\n\nDefne dikkatle sınıfı dolaşmaya başlamış. Arda’nın çantasına yaklaştı. Gerçekten de sarkan şey defter değilmiş, metal su matarasıymış.\n– “Ahh… Gözümle gördüğüm şey, aslında doğru değildi,” demiş içinden.\n\nSonra sıranın altına eğilmiş. Defter oradaydı! Üstelik sanki biri onu görünmesin diye biraz ileriye itmiş gibiydi.\n– “Kimse çalmadı,” diye mırıldanmış. “Ama ben hemen yargıladım...”\n\nTam o sırada sınıfın duvarındaki kara tahta kendi kendine yazı yazmaya başlamış:\n\nAdalet terazisi, acele kararlarla dengesini kaybeder. Gözün gördüğünü kalbinle tartmadan konuşma.\n\nDefne bu sözleri defterine yazmış. Tam o anda tekrar ışıklar yanıp sönmüş ve kendini tekrar odasında bulmuş.\n\nGümüş terazi hâlâ masadaymış ama bu sefer her iki kefesi de dengedeymiş. Kraliçenin sesi bir fısıltı gibi odaya yayılmış:\n– “Gerçek adalet, önyargılardan sıyrılmayı bilen kalplerde yaşar...”\n\nErtesi sabah Defne, okula erkenden gitmiş. Arda’yı görür görmez yanına koşmuş.\n– “Arda, özür dilerim. Haksızlık yaptım. Sadece gördüğüme inandım. Oysa bilmeden seni kırdım…”\n\nArda başta biraz tereddüt etmiş ama sonra gülümsemiş.\n– “Ben de sana kırıldım ama dürüst davrandığın için sana teşekkür ederim,” demiş.\n\nZeynep Öğretmen sınıfa geldiğinde, Defne elini kaldırmış.\n– “Öğretmenim, dün olanlar için herkesten özür dilemek istiyorum. Gördüğümüz şey her zaman gerçek olmayabilir. Suçlamadan önce düşünmeliyiz.”\n\nÖğretmen gülümsemiş.\n– “Defne bugün hepimize bir ders verdi. Adalet sadece suçluyu bulmak değil, doğruyu ararken sabırlı ve anlayışlı olmaktır.”\n\nSınıf alkışlamış. O gün Zeynep Öğretmen, defteri Defne’ye vermiş.\nAma bir notla birlikte:\n\n“Bu deftere, gördüklerinden çok, öğrendiklerini yaz.”\n\nVe o defter, yıllar boyunca Defne’nin adalet yolculuğunu yazdığı en kıymetli defter olmuş.\n\nGöklerde bir yerlerde ise Adalet Kraliçesi, terazisinin kefelerine bakarak mırıldanmış:\n– “Bir çocuk daha içindeki sesi duydu…”\n\nVe masal burada bitmiş ama Defne’nin adalet yolculuğu her gün, küçük seçimlerle yeniden başlamış…"
        },
        "en": {
            "taleName": "Defne and the Scales of Justice",
            "taleText": "Once upon a time—not in a far‑off realm but in a city much like the one you know, where laughter echoes across playgrounds and children draw the sky with chalk on sidewalks—there lived a seven‑year‑old named Defne.\n\nDefne possessed wide, curious eyes, an imagination that stretched beyond the clouds, and an unwavering passion for helping others and standing up for what was right. Yet Defne often acted too hastily: the moment something seemed “wrong,” Defne drew a conclusion—and that impulse sometimes led into trouble.\n\nOne Friday morning, Defne bounded into school with excitement. Every Friday, Ms. Zoe organized the Mystery Treasure Game, awarding a special prize to the student who that week had shown the greatest kindness, respect, and honesty. Today’s reward lay inside a glittering box that Ms. Zoe held aloft before the class.\n\n“Children,” announced Ms. Zoe, “this week’s prize is something truly magical—something that will fill the pages of your own future…”\n\nFrom the box emerged a golden, glitter‑flecked journal. Across its cover, in bold letters, was written:\n\n“Write Your Future!”\n\nEvery child gazed in wonder. The cover seemed to glow, and brushing a fingertip across it almost sounded like a soft melody.\n\n“I will award this journal to the student who stands out for honesty and generosity,” Ms. Zoe continued, “but I’ll announce the winner after recess.”\n\nDefne’s heart pounded. Surely, Defne thought, this time would be the one. All week long, Defne had cleaned the chalkboard, gathered up pencils that friends had dropped, and offered kind words to classmates.\n\nWhen recess bell rang, the children poured out of the classroom, and Defne hurried to the cafeteria. Five minutes later, Defne returned to find the box open—and the journal gone.\n\nA chill ran through Defne’s chest. At that moment, Defne spotted Aaron at the back of the room, rifling through his backpack. Aaron was the quiet child who rarely spoke in class, preferring to lose himself in books.\n\nA glimpse of something golden hung from Aaron’s zipper—just like the journal!\n\nDefne sprang to the door and found Ms. Zoe in the hallway.\n\n“Ms. Zoe! I found it—Aaron took the journal!” Defne declared.\n\nMs. Zoe reentered the classroom, calm but curious. Students drifted back in.\n\nAaron’s face went pale.\n\n“No! I swear I didn’t!” Aaron protested.\n\nMs. Zoe spoke gently:\n\n“Children, we must never accuse anyone without proof. Aaron, would you please open your backpack?”\n\nAaron’s hands trembled as the pack unzipped. Inside lay only a gold‑colored water bottle.\n\nMurmurs rippled through the class. Defne’s cheeks burned. “But I—I really thought it was the journal…” Defne muttered. Ms. Zoe paused.\n\nThen Ms. Zoe knelt beside the box and retrieved the journal from beneath a desk.\n\n“Look,” said Ms. Zoe. “The journal slipped under here. No one stole it—yet today we all learned something valuable.”\n\nDefne’s eyes filled with tears. Aaron’s did too. Silence settled over the room.\n\nWalking home that afternoon, Defne’s mind raced. I wanted to champion justice…but I was unfair, Defne reflected.\n\nThat night, as Defne began to write in a diary, a small, silvery object appeared atop the desk. It was a tiny scale—about the size of a hand—crafted in gleaming silver. On one pan was a heart symbol; on the other, an eye. Etched along the edge were the words:\n\n“Justice is built not by seeing alone, but by understanding.”\n\nA sudden whirlwind swept through the room: curtains billowed, pages fluttered. Closing eyes, Defne felt a shift—and then opened them to find a grand hall of towering columns, where even the sky seemed hesitant to decide its own hue. At the center stood a figure blindfolded and holding a gigantic scale.\n\nIt was the Queen of Justice.\n\n“Defne,” the Queen intoned, “you have learned how fragile justice can be. Yet your spirit still seeks what is right. I grant you a second chance: embark on a journey through time. Your task is to uncover the truth and grasp the true meaning of justice.”\n\nDefne nodded resolutely:\n\n“I am ready.”\n\nIn an instant, Defne was back in the classroom—but all was frozen. Desks, chairs, even the ticking clock had paused. Only Defne could move.\n\nStepping quietly among the still figures, Defne approached Aaron’s backpack. That glinting object was clearly a water bottle, not the journal.\n\n“What my eyes saw was not the whole truth,” Defne realized.\n\nBending down, Defne peered beneath a desk—and there lay the journal, as if someone had pushed it aside to hide it.\n\n“No one stole it,” Defne whispered. “But I judged too quickly…”\n\nAt that moment, the blackboard’s chalk began to write on its own:\n\n“The scales of justice lose balance with hasty decisions. Do not speak without weighing what you see with your heart.”\n\nDefne carefully copied those words into the diary—then the lights flickered, and Defne found that silvery scale perched again on the desk, its heart and eye perfectly balanced. A soft voice, like a breeze, filled the room:\n\n“True justice lives in hearts that have shed prejudice…”\n\nThe next morning, Defne arrived at school early and sought out Aaron.\n\n“Aaron, I’m sorry,” Defne said. “I was wrong to accuse you. I believed only what I saw.”\n\nAaron hesitated, then offered a small smile:\n\n“Thank you for telling the truth.”\n\nWhen Ms. Zoe entered the classroom, Defne raised a hand.\n\n“Teacher, I’d like to apologize to everyone for yesterday. What we see isn’t always the whole story. We must think before we accuse.”\n\nMs. Zoe smiled warmly.\n\n“Today, Defne has taught us all: justice is not merely finding the guilty, but approaching truth with patience and understanding.”\n\nThe class applauded. Ms. Zoe presented the journal to Defne—with one final note:\n\n“In this journal, write not what you have seen, but what you have learned.”\n\nThat journal remained Defne’s most treasured possession for years, filled with reflections on the journey toward true justice.\n\nHigh above, the Queen of Justice gazed upon her scales and murmured:\n\n“Another child has heard their inner voice…”\n\nAnd though this tale ends here, Defne’s path of justice continues each day, one thoughtful choice at a time."
        },
        "de": {
            "taleName": "Defne und die Waage der Gerechtigkeit",
            "taleText": "Es war einmal – nicht in einem fernen Land, sondern in einer Stadt, die der deinen glich: auf Spielplätzen hallte fröhliches Lachen, Kinder malten mit Kreide den Himmel auf den Bürgersteig. Dort lebte ein siebenjähriges Kind namens Defne.\n\nDefne hatte große, neugierige Augen, eine Vorstellungskraft, die höher reichte als die Wolken, und einen unerschütterlichen Wunsch, anderen zu helfen und für das Richtige einzustehen. Doch oft handelte Defne zu voreilig: Sobald etwas als „falsch“ erschien, wurde ein Urteil gefällt – und das führte manchmal in Schwierigkeiten.\n\nEines Freitagsmorgen eilte Defne voller Vorfreude zur Schule. Immer freitags veranstaltete Frau Zoe das „Geheimnisvolle Schatzspiel“. Dabei erhielt das Kind, das in der Woche durch Freundlichkeit, Respekt und Ehrlichkeit herausgestochen war, einen besonderen Preis. An diesem Tag hielt Frau Zoe eine glitzernde Schachtel hoch und sprach:\n\n„Kinder, dieser Preis ist etwas ganz Besonderes – etwas, das die Seiten eurer Zukunft füllen wird…“\n\nAus der Schachtel kam ein goldenes, glimmerndes Heft. In großen Lettern prangte auf dem Einband:\n\n„Schreibe deine Zukunft!“\n\nAlle Kinder starrten voller Bewunderung. Der Einband wirkte, als leuchte er von innen, und bei einer Berührung schien ein leiser Klang zu ertönen.\n\n„Dieses Heft wird dem Kind überreicht, das Ehrlichkeit und Hilfsbereitschaft gezeigt hat“, erklärte Frau Zoe, „doch die Entscheidung verkünde ich erst nach der Pause.“\n\nDas Herz von Defne klopfte wild. Sicher würde diesmal der Gewinn bei Defne landen. Die ganze Woche hatte Defne die Tafel abgewischt, heruntergefallene Stifte aufgehoben und nette Worte an Mitschüler gerichtet.\n\nAls die Pause begann, strömten alle aus dem Klassenzimmer, und Defne machte sich eilig auf zum Pausenverkauf. Fünf Minuten später kehrte Defne zurück – und die Schachtel stand offen da, aber das Heft war verschwunden.\n\nEin kalter Schauer lief über den Rücken. Gleich darauf bemerkte Defne, wie Aaron auf der hinteren Bank seinen Rucksack durchwühlte. Aaron, sonst still, vertiefte sich gern in Bücher. Aus seinem Reißverschluss ragte etwas Goldenes – genau wie das Heft!\n\nDefne sprang auf, lief in den Flur und fand Frau Zoe:\n\n„Frau Zoe! Ich hab’s gefunden – Aaron hat das Heft genommen!“\n\nFrau Zoe kehrte mit ruhiger Miene zurück ins Klassenzimmer, und nach und nach folgten auch die anderen Kinder. Aaron’s Gesicht war blass.\n\n„Nein! Ich schwöre, ich hab es nicht!“ protestierte Aaron.\n\nFrau Zoe sprach sanft:\n\n„Kinder, ohne Beweise darf niemand beschuldigt werden. Aaron, kannst du bitte deinen Rucksack öffnen?“\n\nZittrig öffnete Aaron den Rucksack – darin lag nur eine goldfarbene Trinkflasche. Ein Murmeln ging durch die Klasse. Defne errötete. „Aber ich… ich dachte wirklich, es sei das Heft…“, wurde leise zugegeben. Frau Zoe schwieg einen Moment, beugte sich dann zur Schachtel und zog das Heft hervor – es war unter eine Bank gerutscht.\n\n„Das Heft ist hier entlanggerutscht. Niemand hat es gestohlen. Doch heute haben wir eine wichtige Lektion gelernt“, sagte Frau Zoe.\n\nTränen stiegen in Defne’s Augen, ebenso in den von Aaron. Schweigen breitete sich aus.\n\nAuf dem Heimweg dachte Defne nach: Ich wollte Gerechtigkeit, doch ich war ungerecht.\n\nIn jener Nacht begann Defne in ein Tagebuch zu schreiben, als auf einmal ein silbrig schimmernder Gegenstand auf dem Schreibtisch erschien: eine kleine Waage, etwa handflächengroß. Auf der einen Seite ruhte ein Herz, auf der anderen ein Auge. Eine Gravur lautete:\n\n„Gerechtigkeit entsteht nicht nur durch Sehen, sondern durch Verstehen.“\n\nEin Windstoß fegte durchs Zimmer, Vorhänge wehten, Blätter wirbelten. Mit geschlossenen Augen öffnete Defne sie und stand in einer riesigen Halle, flankiert von imposanten Säulen, unter einem Himmel, der selbst bei einer Entscheidung zögerlich wirkte. In der Mitte stand eine blinde Gestalt mit einer überdimensionalen Waage – die Königin der Gerechtigkeit.\n\n„Defne“, sprach die Königin, „du hast erlebt, wie zerbrechlich Gerechtigkeit ist. Doch dein Herz sucht weiter nach der Wahrheit. Deshalb erhältst du eine zweite Chance: eine Zeitreise. Finde die Wahrheit und begreife die wahre Bedeutung von Gerechtigkeit.“\n\nMutig nickte Defne:\n\n„Bereit.“\n\nIm nächsten Augenblick war Defne zurück im Klassenzimmer – alles stand reglos, die Zeit schien angehalten. Nur Defne konnte sich bewegen.\n\nVorsichtig ging Defne zu Aaron’s Rucksack: Die goldene Flasche war eindeutig keine Diebstahlsbeute. Dann beugte Defne sich unter eine Bank – und dort lag das Heft, so als hätte es jemand beiseitegeschoben.\n\n„Niemand hat gestohlen“, flüsterte Defne. „Doch ich habe voreilig geurteilt…“\n\nAuf der Tafel erschienen in selbstgeschriebenen Kreidebuchstaben:\n\n„Die Waage der Gerechtigkeit gerät durch voreilige Schlüsse aus dem Gleichgewicht. Wage nicht zu sprechen, ohne mit dem Herzen zu wägen.“\n\nDefne notierte diese Worte im Tagebuch. Lichter flackerten, und Defne befand sich wieder im eigenen Zimmer. Die silberne Waage ruhte perfekt ausbalanciert auf dem Tisch. Eine leise Stimme hauchte:\n\n„Wahre Gerechtigkeit lebt in Herzen, die Vorurteile ablegen…“\n\nAm nächsten Morgen eilte Defne zur Schule und ging sofort zu Aaron:\n\n„Aaron, es tut mir leid. Ich habe dich ungerecht beschuldigt. Ich habe nur das geglaubt, was ich sah.“\n\nAaron zögerte, schenkte dann aber ein Lächeln:\n\n„Danke, dass du die Wahrheit gesagt hast.“\n\nAls Frau Zoe eintrat, hob Defne die Hand:\n\n„Lehrerin, ich möchte mich bei allen entschuldigen. Was wir sehen, ist nicht immer die ganze Wahrheit. Wir sollten nachdenken, bevor wir anklagen.“\n\nFrau Zoe lächelte:\n\n„Heute hat Defne uns gezeigt: Gerechtigkeit besteht nicht nur darin, Schuldige zu finden, sondern mit Geduld und Verständnis nach der Wahrheit zu suchen.“\n\nDie Klasse klatschte. Frau Zoe überreichte Defne das Heft – mit einer letzten Botschaft:\n\n„In dieses Heft schreibe nicht nur, was du gesehen hast, sondern was du gelernt hast.“\n\nJahre lang blieb dieses Heft Defne’s kostbarster Schatz, gefüllt mit den Lektionen auf dem Weg zur wahren Gerechtigkeit. Oben in den Himmeln aber flüsterte die Königin der Gerechtigkeit zu ihrer Waage:\n\n„Ein weiteres Kind hat seine innere Stimme gehört…“\n\nUnd obwohl diese Geschichte hier endet, beginnt Defne’s Reise zur Gerechtigkeit jeden Tag aufs Neue – mit jeder wohlüberlegten Entscheidung."
        },
        "es": {
            "taleName": "Defne y la balanza de la justicia",
            "taleText": "Había una vez —no en un reino lejano, sino en una ciudad muy parecida a la tuya, donde en los parques resonaban carcajadas y en las aceras los niños dibujaban el cielo con tiza— un niño de siete años llamado Defne.\n\nDefne tenía la mirada inmensa, una curiosidad sin límites y una imaginación que superaba las nubes. La mayor pasión era ayudar a los demás y defender lo justo. Sin embargo, a veces actuaba con demasiada prisa: al percibir algo “incorrecto”, sacaba rápidamente una conclusión, y eso provocaba problemas.\n\nUna mañana de viernes, Defne llegó a la escuela rebosante de emoción. Cada viernes, la señorita Zoe organizaba el “Juego del Tesoro Misterioso”, un premio especial para quien, esa semana, hubiera destacado por la bondad, el respeto y la honestidad. Aquella mañana, la señorita Zoe entró al aula sosteniendo una caja brillante y dijo:\n\n“Niños, este premio es algo muy especial, algo que llenará las páginas de su propio futuro…”\n\nDe la caja emergió un cuaderno dorado lleno de purpurina. En la tapa, con letras mayúsculas, se leía:\n\n“¡Escribe tu futuro!”\n\nTodos contemplaron el cuaderno con asombro; la cubierta parecía brillar desde dentro y, al pasar los dedos por ella, casi se escuchaba una suave melodía.\n\n“Entregaré este cuaderno a quien se haya destacado por su honestidad y generosidad”, explicó la señorita Zoe, “pero anunciaré al ganador después del recreo.”\n\nEl corazón de Defne latía con fuerza. Aquella semana, Defne había limpiado la pizarra, recogido lápices caídos y dicho palabras amables a los compañeros. Seguro que hoy tocaría ganar.\n\nAl sonar la campana del recreo, todos salieron corriendo al patio y Defne se dirigió al quiosco. Cinco minutos después regresó y descubrió que la caja estaba abierta… pero el cuaderno había desaparecido.\n\nUn escalofrío recorrió a Defne. Entonces, en la última fila, un compañero llamado Aarón rebuscaba en su mochila. Aarón apenas hablaba y prefería pasar el tiempo leyendo. De la cremallera colgaba algo dorado, idéntico al cuaderno.\n\nDefne salió disparado al pasillo y encontró a la señorita Zoe:\n\n“¡Señorita Zoe! ¡Lo encontré! ¡Aarón tomó el cuaderno!”\n\nLa señorita Zoe entró de nuevo al aula con calma. Poco a poco, los demás niños regresaron. El rostro de Aarón palideció.\n\n“¡No fue así! ¡Lo juro!”, exclamó Aarón.\n\nCon voz serena, la señorita Zoe pidió:\n\n“Nadie debe ser acusado sin pruebas. Aarón, ¿puedes abrir tu mochila?”\n\nCon manos temblorosas, Aarón abrió la mochila y solo apareció una botella de agua dorada. Un murmullo recorrió el aula. Defne bajó la mirada: “Pensé que era el cuaderno…”, admitió en voz baja. La señorita Zoe guardó silencio unos segundos, luego se agachó junto a la caja y sacó el cuaderno de debajo de un pupitre.\n\n“El cuaderno se deslizó aquí. Nadie lo robó. Pero hoy hemos aprendido una lección importante”, dijo.\n\nLos ojos de Defne se llenaron de lágrimas, al igual que los de Aarón. Reinó el silencio.\n\nAl volver a casa, Defne reflexionó: Quería defender la justicia… pero fui injusto.\n\nEsa noche, al abrir el diario para escribir, apareció de pronto un objeto plateado en el escritorio: una pequeña balanza, del tamaño de una mano. En un platillo relucía un corazón; en el otro, un ojo. Una inscripción rezaba:\n\n“La justicia no se funda solo en ver, sino en comprender.”\n\nUn viento súbito revolvió las cortinas y las páginas del diario. Al cerrar los ojos y volverlos a abrir, Defne se hallaba en una sala colosal, flanqueada por enormes columnas bajo un cielo que incluso dudaba al decidir su propio color. En el centro, una figura con los ojos vendados portaba una balanza gigantesca.\n\nEra la Reina de la Justicia.\n\n“Defne”, habló la Reina con eco solemne, “hoy entendiste cuán frágil es la justicia. Pero tu voz interior aún busca la verdad. Te concedo una nueva oportunidad: viajarás en el tiempo. Tu misión: descubrir la verdad y comprender el verdadero significado de la justicia.”\n\nCon determinación, Defne asintió:\n\n“¡Estoy lista!”\n\nEn un parpadeo, Defne regresó al aula, donde todo estaba detenido: escritorios, alumnos y el tic‑tac del reloj habían cesado. Solo Defne podía moverse.\n\nCaminó con cuidado hasta la mochila de Aarón: la botella dorada no era el cuaderno. Luego se agachó junto a un pupitre y allí estaba el cuaderno, empujado discretamente hacia atrás.\n\n“Nadie lo robó”, murmuró Defne. “Pero juzgué demasiado rápido…”\n\nEn la pizarra, la tiza comenzó a escribir por sí sola:\n\n“La balanza de la justicia se desequilibra con juicios apresurados. No hables sin sopesar lo que ves con el corazón.”\n\nDefne copió esas palabras en el diario. Las luces parpadearon, y de nuevo Defne se encontró en su habitación. La balanza plateada reposaba en el escritorio, perfectamente equilibrada. Una voz suave susurró:\n\n“La verdadera justicia vive en corazones libres de prejuicios…”\n\nA la mañana siguiente, Defne llegó a la escuela antes de tiempo y buscó a Aarón:\n\n“Aarón, lo siento. Me equivoqué al acusarte. Solo creí lo que vi.”\n\nAl principio Aarón vaciló, luego sonrió:\n\n“Gracias por decir la verdad.”\n\nCuando la señorita Zoe entró al aula, Defne levantó la mano:\n\n“Maestra, quiero disculparme ante todos. Lo que vemos no siempre es toda la verdad. Debemos pensar antes de acusar.”\n\nLa señorita Zoe sonrió:\n\n“Hoy Defne nos enseñó que la justicia no consiste solo en encontrar al culpable, sino en buscar la verdad con paciencia y comprensión.”\n\nLos alumnos aplaudieron. La señorita Zoe entregó el cuaderno a Defne, acompañado de una nota final:\n\n“En este cuaderno escribe no lo que viste, sino lo que aprendiste.”\n\nEse cuaderno se convirtió en el tesoro más preciado de Defne durante años, repleto de reflexiones en su viaje hacia la justicia. Muy arriba, la Reina de la Justicia contemplaba su balanza y murmuraba:\n\n“Un niño más ha escuchado su voz interior…”\n\nY aunque este cuento termina aquí, el camino de Defne hacia la justicia continúa cada día, con cada decisión meditada."
        },
        "zh": {
            "taleName": "Defne と正義の天秤",
            "taleText": "むかしむかし、私たちの街のように公園に子どもたちの笑い声が響き、歩道にチョークで空が描かれる場所に、七歳の少女 Defne（デフネ）が暮らしていました。Defne は瞳の大きな好奇心のかたまりで、想像力は雲の上まで羽ばたきます。何よりも、困っている人を助け、正しいことを守るのが大好きでした。しかし時に、ちょっとだけ早とちりをしてしまうこともありました。「これは間違いだ」と思うとすぐに判断してしまい、思わぬトラブルを招くこともあったのです。\n\nミステリアス宝探しゲーム\nある金曜日の朝、Defne はわくわくしながら学校へ駆け込みました。毎週金曜、田中先生はクラスで「ミステリアス宝探しゲーム」を開催していました。その週、最も親切に振る舞い、正直で、友だちを大切にした子にだけ、特別な賞が贈られるのです。\n\nその日、田中先生はきらきら光る箱を抱えて教室に入りました。\n\n「みんな、今週の賞は未来を彩る特別な宝物よ…」\n\n先生は箱から黄金色に輝くノートを取り出しました。表紙には大きな文字でこう書かれています。\n「自分の未来を書き込もう！」\n\nあまりの美しさに、子どもたちは息をのんで見つめました。ふれると静かに響くメロディが聞こえるかのようです。\n\n「このノートは、正直さと優しさで特に輝いた人に贈ります。発表は休み時間のあとね。」\n\nDefne の胸は高鳴りました。どうか、私に… その一週間、黒板を拭き、落ちた文房具を拾い、みんなに親切な言葉をかけてきたからです。\n\n休み時間の悲劇\n休み時間に子どもたちが飛び出すと、Defne は売店へ。五分後に戻ると…箱は開かれ、ノートは消えていました！\n急に胸が凍る思いがしました。振り返ると、後ろの席でユウタが鞄をまさぐっています。ユウタは普段おとなしく、本を読むのが好きな男の子です。鞄のファスナーからは、金色のものがちらりと見えました。まるであのノートのように。\n\nDefne は思わず立ち上がり、田中先生を廊下で探し出して叫びました。\n\n「先生！見つけました！ユウタがノートを取ったんです！」\n\n先生が教室に戻ってユウタを見ると、彼の顔は真っ青。\n\n「違うよ！僕じゃない！誓って言うよ！」\n\n田中先生は落ち着いた声で言いました。\n\n「みんな、証拠なしに人を責めてはいけません。ユウタ、鞄を開けて見せてくれる？」\n\nユウタは震える手で鞄を開け、中から取り出したのは…金色の水筒でした。\n教室にざわめきが広がり、Defne の頬は真っ赤になりました。でも私、ノートだと思ったのに…\n\nしばらくの沈黙の後、田中先生は自分の机の下をのぞき込み、そこからノートを取り出しました。\n\n「ノートはここに落ちていたのね。誰も盗んでいない。でも今日は大切なことを学びましたよ。」\n\nDefne の目には涙が、ユウタの目にも光るものがあり、教室は静まり返りました。\n\n夜の訪問者と天秤\n帰宅後も Defne の心は重く沈みました。*私は正しいことをしたかったのに、不当な判断をしてしまった…*と思いながら眠りにつき、夜中に日記を書いていたときのことです。机の上に、小さな銀色の天秤が現れました。片方の皿にはハート、もう片方には目のシンボルが刻まれており、台座にはこう書かれていました。\n\n「正義は、見るだけでなく、理解することから築かれる。」\n\n突然部屋に風が吹き荒れ、カーテンがはためき、日記のページがざわめきました。目を閉じると、Defne は別の世界へ引き込まれました。\n\n正義の女王の試練\n高い円柱が林立し、空は判断をためらうかのように薄暗いその場所の中央に、目隠しをした大きな天秤を掲げる人物が立っていました。正義の女王です。\n\n「Defne、今日あなたは正義のはかりがいかに繊細かを知りました。それでもあなたの心は真実を求めています。今から時を遡り、真実を見つけ、正義の本質を学ぶがよい。」\n\nDefne は力強くうなずきました。\n\n「はい、覚悟できています！」\n\n次の瞬間、教室に引き戻された Defne。だがすべてが止まったままです。子どもたちも先生も動かず、時計の針さえ動いていません。ただ Defne だけが自由に動けました。\n\n静かにユウタの鞄へ近づいて見ると、鞄の中の金色はやはり水筒でした。\n\n見たままが真実ではない と Defne は悟ります。\n\nそして自分の机の下をのぞくと、ノートはそこにありました。偶然少し奥に滑り込んでいただけです。\n\n誰も盗んでいなかった…でも私はすぐに決めつけた… と Defne は反省しました。\n\nすると教室の黒板に文字が浮かび上がりました。\n\n「正義の天秤は、軽率な判断でバランスを失う。まず心で量り、言葉を紡ぎなさい。」\n\nDefne はその言葉を日記に書き写し、光が瞬くと再び自分の部屋に戻っていました。\n\n新たな一歩\n机の上の銀の天秤は、今度はきれいに両皿が釣り合っています。正義の女王の囁きが聞こえました。\n\n「真の正義は、偏見を捨て去る心に宿るもの…」\n\n翌朝、Defne はいつもより早く学校に着くと、ユウタに駆け寄りました。\n\n「ユウタ、ごめんね。私、君を疑って不当なことをした。本当のことを確かめずに傷つけてしまった…」\n\nユウタは一瞬ためらった後、にっこりと笑い、\n\n「僕も悲しかったけれど、謝ってくれてありがとう」\n\nと言いました。\n\n教室に入った田中先生に、Defne は手を挙げて言いました。\n\n「先生、昨日のことをみんなに謝りたいです。見たままがすべてではありません。疑う前に、よく考えるべきでした。」\n\n田中先生は優しく笑顔でうなずきました。\n\n「Defne はみんなに大切な教えをくれました。正義とは単に罪を暴くことではなく、真実を追い求める過程で忍耐と理解を示すことなのです。」\n\nクラスのみんなが拍手し、田中先生は改めて Defne にノートを手渡しました。ただし添えられていた一言：\n\n「このノートには、見たことではなく、学んだことを書いてね。」\n\nその後、このノートは Defne の“正義への道のり”を刻む大切な宝物となりました。天のどこかで、正義の女王は天秤を見つめながらつぶやきました。\n\n「またひとり、内なる声に耳を澄ませる子が現れた…」\n\nそしてこのお話はここで終わりますが、Defne の正義への旅は、毎日の小さな選択とともに新たに始まっていくのでした。"
        },
        "ja": {
            "taleName": "Defne と正義の天秤",
            "taleText": "むかしむかし、私たちのような街に、子どもたちの笑い声が公園に響き、歩道にチョークで空が描かれる場所がありました。そこで七歳の女の子、Defne（デフネ）が暮らしていました。Defne の瞳は澄んで輝き、好奇心は無限、想像力は雲の彼方まで届くほど。何よりも、困っている人を助け、正しいことを守るのが大好きでした。ところが時々、少しだけ急いで結論を出してしまうこともありました。「これは間違いだ」と思うと、すぐに決めつけてしまい、トラブルに巻き込まれることもあったのです。\n\nある金曜日の朝、Defne はワクワクしながら学校へ駆け込みました。金曜日にはいつも、ゼイネプ先生が「ミステリアス宝探しゲーム」を開いてくれるからです。その週にもっとも人に親切で、友だちを尊重し、正直に振る舞った子に、特別な賞が贈られるのです。\n\nその日、ゼイネプ先生は光り輝く箱を手に教室に入ってきました。\n\n「みんな、今週の賞は、未来のページを満たすほど特別なものよ…」\n\n箱の中から取り出したのは、金色に輝くノートでした。表紙には大きな文字でこう書かれています。\n「自分の未来を書き記せ！」\n\n子どもたちは目を丸くして見入りました。触れると小さなメロディがこだまするかのような、まばゆい光を放つノートです。\n\n「このノートは、正直さと優しさで際立った人に贈ります。決定は休み時間のあとに発表するわ。」\n\nDefne の胸はドキドキしました。*私にほしい…*と思いながら、その一週間、教室の黒板をきれいに拭き、落ちた鉛筆を拾い、優しい言葉をかけ続けていました。\n\n休み時間が始まり、子どもたちは教室を飛び出しました。Defne も中庭へ行き、五分後に戻ると…箱は開き、ノートは跡形もなく消えていました！\n\n冷たい恐怖がDefne を包みました。そのとき、後ろの席でアルダがバッグをあさっているのが目に入りました。静かで控えめなアルダは、本を読むほうが遊ぶより好きな子です。バッグのファスナーの隙間から、金色の何かがのぞいていました。まるであのノートのように。\n\nDefne は咄嗟に立ち上がり、廊下を走ってゼイネプ先生を呼びに行きました。\n\n「先生、見つけました！アルダがノートを取ったんです！」\n\n先生が教室に戻ってアルダを見ると、アルダの顔は真っ青でした。\n\n「そんなことしてないよ！誓って言うよ！」とアルダ。\n\nゼイネプ先生は静かに言いました。\n\n「みんな、証拠もなく人を責めてはいけません。アルダ、バッグを開けてもらえますか？」\n\n震える手でアルダがバッグを開けると、中から出てきたのは金色の水筒でした。\n\n教室にざわめきが広がり、Defne は慌てて顔を赤らめました。*でも、ノートだと思ったんだ…*と心の中でつぶやきます。\n\nしばらくの沈黙のあと、先生は机の下をのぞき込み、そこからノートを取り出しました。\n\n「ノートはここに落ちていたのね。誰も盗んでいなかった。でも今日は、大切な学びを得ました。」\n\nDefne の瞳に涙が浮かび、アルダの瞳にも光るものがありました。教室は深い静寂に包まれました。\n\n帰り道、Defne の胸は重く揺れていました。正義を守りたかったのに…私は不当な判断をしたと反省しました。\n\nその夜、日記を開いてペンを走らせていると、机の上に小さな銀色の物体が現れました。手のひらほどの大きさの天秤で、一方の皿にはハート、もう一方には目のマークがあり、土台にはこう刻まれていました。\n「正義は、見るだけでなく、理解することから生まれる。」\n\n突然、部屋に風が巻き起こり、カーテンがはためき、日記のページが踊りました。目を閉じると、Defne は別の世界に立っていました。\n\nそこには巨大な円柱が林立し、空はまるで判断をためらうかのように曇って見えました。中央には目隠しをした人物が、巨大な天秤を掲げています。正義の女王でした。\n\n「Defne、今日あなたは正義のはかりがいかに繊細かを知った。だが、あなたの心はなお真実を求めている。だからもう一度チャンスを与えよう。時の旅に出て、真実を見つけ、正義の本当の意味を学びなさい。」\n\nDefne は勇気を込めてうなずきました。\n\n「はい、準備できています！」\n\n一瞬にして教室に戻ったDefne。だが、周りはすべて停止していました。子どもたちも先生も動かず、時計の針すら進んでいません。Defne だけが自由に歩けます。\n\nDefne はそっとアルダのバッグまで戻り、確かめました。やはり金色は水筒で、ノートではありません。\n\n見えたものが真実ではなかったんだと心でつぶやきます。\n\n次に自分の机の下をのぞくと、ノートはそこにありました。偶然少し奥に寄っていただけでした。\n\n*誰も盗んでいない…けれど私はすぐに決めつけたんだ…*と反省します。\n\nすると黒板に文字が浮かび上がりました。\n\n「正義のはかりは、軽々しい判断でバランスを崩す。目にしたものを、まず心で量りなさい。」\n\nDefne はその言葉を日記に書き写しました。すると光が瞬き、Defne は再び自分の部屋に戻っていました。\n\n机の上の銀の天秤は、今度はきっちり両皿が釣り合っています。正義の女王の声が、そっと囁きました。\n\n「本当の正義は、あらゆる偏見を取り払える心に宿るもの…」\n\n翌朝、Defne はいつもより早く学校へ向かいました。アルダを見つけると、駆け寄って言いました。\n\n「アルダ、ごめんね。不当な判断をしてしまった。見たままを信じたけど、何も知らず君を傷つけた…」\n\nアルダは少し驚いた表情を浮かべた後、にっこり笑い、\n\n「僕も悲しかったけれど、正直に話してくれてありがとう」と答えました。\n\nゼイネプ先生が教室に入ってくると、Defne は手を上げました。\n\n「先生、昨日のことでみんなにお詫びしたいです。見たままがすべてではありません。非難する前に、よく考えなくては。」\n\n先生は誇らしげに微笑んで言いました。\n\n「Defne は今日、私たちみんなに大切な教えをくれました。正義とは、犯人を見つけることだけではなく、真実を追い求める過程で忍耐と理解を示すことなのです。」\n\nクラス全員が拍手を送り、先生はDefne にノートを手渡しました。ただし一言つけ加えて。\n\n「このノートには、見たことではなく、学んだことを書きなさい。」\n\nこうしてそのノートは、年月を重ねるごとにDefne の「正義への道程」を刻む最も大切な宝物となりました。天のどこかで、正義の女王が天秤の皿を見つめ、小さくつぶやきました。\n\n「またひとり、内なる声に耳を澄ます子が現れた…」\n\nそして物語はここで終わりますが、Defne の正義への旅は、毎日の小さな選択とともに新たに始まっていくのでした。"
        }
    }
}