{
    "taleId": "tale_048",
    "talePackage": {
        "tr": "Eğitici Masallar",
        "en": "Educational Tales",
        "de": "Lehrreiche Geschichten",
        "es": "Cuentos Educativos",
        "zh": "教育故事",
        "ja": "教育的なお話"
    },
    "taleImage": "https://bentinoapp.github.io/mytale_content/images/tale_048.png",
    "translations": {
        "tr": {
            "taleName": "[HERO] ve Tuvalet Saati",
            "taleText": "[HERO], oyun oynamayı çok severdi. Özellikle de yere serdiği renkli halının üzerinde oyuncaklarıyla saatlerce vakit geçirmeyi. Bazen bloklarla kuleler inşa eder, bazen peluş hayvanlarıyla bir orman kurar, bazense oyuncak arabalarıyla yarışlar yapardı.\n\nAma [HERO]’nun küçük bir alışkanlığı vardı…\nOyun sırasında tuvaletinin geldiğini fark etse bile, oyunu bölmek istemezdi. “Biraz daha oynayayım, sonra giderim,” derdi hep.\n\nAma bazen bu “biraz” dediği süreler uzar da uzardı. Sonra tuvalete koşarken zorlanır, acele ederken düşürür, bazen yetişemezdi bile. Utanır, sinirlenir, bazen ağlardı.\n\nAilesi anlayışlıydı. “Olabilir [HERO], ama vücudunun sinyallerine kulak verirsen bu sorun olmaz,” derdi annesi.\n\nAma [HERO], hep biraz daha oynamak isterdi.\n\nO gün, yeni gelen lego setiyle büyük bir uzay istasyonu kuruyordu. O kadar heyecanlıydı ki saatlerce yerinden kalkmadan oynadı. Bir an için karnında hafif bir baskı hissetti ama “Zaten çok az kaldı,” diyerek devam etti.\n\nTam son parçayı yerleştirirken…\nKüçük bir kaza oldu.\n\n[HERO] şaşkın, mahçup ve biraz üzgün bir şekilde yerinde kalakaldı. Hemen üstünü değiştirdi, odasını temizledi. Ama moralini toparlayamıyordu.\n\nO gece yatağına uzanırken gözlerini kapatmadan önce bir fısıltı duydu.\n\n\"Tik… tak… tik… tak…\"\n\nSaate baktı. Normal görünüyordu. Ama ses odanın içini dolduruyordu.\n\nBirden duvarda asılı olan saat parlamaya başladı. Akrep ve yelkovan yerinden çıkıp dönmeye başladı. Sonra saatin ortasından minik bir kapı açıldı.\n\nKapıdan ince uzun, ceketli, gözlüklü bir karakter çıktı. Kafası saat gibiydi, elleri çalar saat zilleriyle kaplıydı.\n\n“Selam [HERO]!” dedi nazikçe. “Ben Zamzi, Tuvalet Saati’nin bekçisiyim.”\n\n[HERO] şaşkınlıkla yatağında doğruldu. “Tuvalet… Saati mi?”\n\nZamzi başını salladı. “Evet. Her insanın içinde görünmez bir saat vardır. Karnında hafif bir baskı, bacakta kıpırtı, bir huzursuzluk... Bunlar bizim sinyallerimizdir. Ama ne yazık ki sen son zamanlarda bizi hep susturuyorsun.”\n\n[HERO] başını eğdi. “Oyun çok güzeldi. Unutuyorum.”\n\n“Unutman normal,” dedi Zamzi. “Ama biz sana hatırlatmak için buradayız. Çünkü bu sinyalleri zamanında dinlemezsen, sadece kazalar olmaz. Vücudun yorulur, sıkışır, kendini rahatsız hisseder.”\n\nSonra bir düdük çaldı. Tavan bir anda açıldı ve [HERO] kendini kocaman bir saat kulesinin içinde buldu.\n\nHer katında farklı bir bölüm vardı:\n\nMesane Merkezi: Alarm zilleri çalıyor, küçük damlalar “Boşaltılmak istiyoruz!” diye bağırıyordu.\n\nSinir Hattı: “Uyarı gönderildi ama karşılık alamadık,” diyorlardı.\n\nKarnabahar Kurulu: (Beyni temsil ediyordu.) “Kahramanımız dikkatimizi başka yere vermişti…”\n\nZamzi yüksek bir kuleye çıktı. “İşte burası Tuvalet Saati’nin ana kumanda merkezi.”\n\n[HERO], içeriyi dikkatle inceledi. Ortada büyük bir zaman çarkı dönüyordu. Saatin üzerindeki göstergeler “Geldi”, “Geliyor”, “Acil” diye sıralanmıştı.\n\nZamzi, [HERO]'ya döndü. “Bu çarkı doğru zamanda çevirirsen her şey yolunda gider. Ama gecikirsen… sistem karışır.”\n\n[HERO], ciddiyetle başını salladı. “Peki ben ne yapabilirim?”\n\nZamzi gözlüğünü düzeltti. “Sana bir Tuvalet Takvimi vereceğim. Her sabah, öğle ve akşam belirli saatlerde tuvalete gitmek için kendine hatırlatmalar koy. Vücudunu dinle. Oyunları durdurmaktan korkma. Çünkü sağlığın her şeyden önemli.”\n\nSonra parmağını kaldırdı ve [HERO]'nun avucuna minik bir saat yerleştirdi. Saatin ortasında “Kendi Zamanın” yazıyordu.\n\n“Bu saat görünmez ama her zaman seninle. Onu dinlersen bedenin seni ödüllendirir.”\n\nErtesi sabah [HERO], gözlerini açar açmaz saati hatırladı. Gerçek miydi, rüya mıydı emin değildi ama bir karar verdi:\n\nBugün her sinyali fark edecekti.\n\nSabah kahvaltısından sonra tuvalete gitti. Okulda teneffüste bir daha gitti. Akşam oyun oynarken vücudu hafifçe sinyal verdiğinde oyunu durdurdu ve banyoya yöneldi.\n\nVe kazasız, keyifli bir gün geçirdi.\n\nBir hafta sonra sınıfta “Günlük Rutinler” konusu işlendiğinde öğretmeni sordu:\n\n“Yeni bir alışkanlık kazanan var mı?”\n\n[HERO] el kaldırdı. “Ben tuvalet sinyallerini fark etmeyi öğrendim. Çünkü vücudum bana sessizce konuşuyor.”\n\nÖğretmen gülümsedi. “Harika! Kendini dinlemek, kendine gösterdiğin en güzel ilgidir.”\n\nO günden sonra [HERO], oyunun ortasında bile olsa durmayı öğrendi.\n\nÇünkü vücudun verdiği mesajlar ertelenemezdi.\n\nVe Zamzi mi?\n\nGizli saatinde hâlâ nöbetteydi."
        },
        "en": {
            "taleName": "[HERO] and Toilet Time",
            "taleText": "[HERO] loved playing games. Especially on the colorful rug they had spread out, spending hours with their toys. Sometimes they built towers with blocks, sometimes they created a forest with plush animals, and other times they held races with toy cars.\n\nBut [HERO] had a small habit… Even when they felt the need to use the bathroom, they didn’t want to interrupt their play. “I’ll play a little more, then I’ll go,” they always said.\n\nSometimes that “little more” kept stretching on and on. Then, when they finally ran to the bathroom, they struggled, dropped things in haste, and sometimes didn’t make it in time. They felt embarrassed, frustrated, and sometimes they even cried.\n\nTheir family was understanding. “It’s okay, [HERO], but if you listen to your body’s signals, you won’t have this problem,” said their mother.\n\nBut [HERO] always wanted just a bit more play.\n\nThat day, they were building a huge space station with a new LEGO set. They were so excited that they didn’t get up for hours. For a moment they felt a gentle pressure in their belly, but thought, “Just a little longer,” and kept going.\n\nJust as they placed the final piece… a small accident happened.\n\nFrozen, surprised, and a little upset, [HERO] stayed still. They quickly changed clothes and tidied the room, but their spirits stayed low.\n\nThat night, as they lay down and closed their eyes, a whisper reached them.\n\n“Tick… tock… tick… tock…”\n\nThey looked at the clock. It appeared normal, but the sound filled the room.\n\nSuddenly the clock on the wall began to glow. The hour and minute hands lifted off and started spinning. Then a tiny door opened at its center.\n\nA slender figure in a jacket and glasses stepped out. Their head was a clock, and their hands were covered with tiny alarm bells.\n\n“Hello, [HERO],” they said kindly. “I’m Zamzi, the guardian of Toilet Time.”\n\n[HERO] sat up in bed, astonished. “Toilet… Time?”\n\nZamzi nodded. “Yes. Everyone has an invisible clock inside them. A gentle pressure in the belly, a flutter in the legs, a feeling of restlessness—those are our signals. But lately you’ve been silencing us.”\n\n[HERO] lowered their head. “I get carried away with my games.”\n\n“Forgetting is normal,” Zamzi said. “But we’re here to remind you. If you ignore our signals, it’s not just accidents that happen. Your body grows tired, uncomfortable.”\n\nA whistle blew, and the ceiling opened. [HERO] found themselves inside a giant clock tower.\n\nEach floor held a different section:\n\nBladder Center: alarm bells ringing, tiny droplets shouting, “We need to be released!”\nNerve Line: “We sent an alert but received no response,” they said.\nCauliflower Council (representing the brain): “Our hero’s attention was elsewhere…”\n\nZamzi climbed to a high platform. “This is the main control room of Toilet Time.”\n\nAt the center spun a large time wheel. Its indicators read Ready, Warning, Urgent.\n\nZamzi turned to [HERO]. “If you turn this wheel at the right time, everything goes smoothly. But if you’re late, the system breaks down.”\n\n[HERO] nodded solemnly. “What can I do?”\n\nZamzi adjusted their glasses. “I will give you a Toilet Calendar. Every morning, at midday, and in the evening, set reminders to go. Listen to your body. Don’t fear pausing your play—your health is more important.”\n\nThey lifted a finger and placed a tiny clock in [HERO]’s palm. The face read Your Time.\n\n“This clock is invisible but always with you. If you listen, your body will thank you.”\n\nThe next morning, [HERO] remembered the clock as soon as they woke. Whether dream or reality, they made a choice:\n\nToday, they would heed every signal.\n\nAfter breakfast, they went to the bathroom. At school recess, they went again. That evening, when their body nudged them, they paused their game and headed there.\n\nThey enjoyed a day without accidents.\n\nA week later, during a lesson on Daily Routines, the teacher asked, “Has anyone picked up a new habit?”\n\n[HERO] raised their hand. “I learned to notice my bathroom signals. My body has been speaking quietly to me.”\n\nThe teacher smiled. “Wonderful! Listening to yourself is the greatest care you can give.”\n\nFrom that day on, [HERO] learned to stop, even in the middle of a game.\n\nBecause your body’s messages cannot wait.\n\nAnd Zamzi? They remain on duty in their secret clock."
        },
        "de": {
            "taleName": "[HERO] und die Toiletten‑Zeit",
            "taleText": "[HERO] liebte es zu spielen. Besonders auf dem bunten Teppich, den [HERO] auf den Boden gelegt hatte, verbrachte [HERO] stundenlang mit Spielzeug. Manchmal baute [HERO] Türme aus Bausteinen, manchmal erschuf [HERO] mit Plüschtieren einen Wald, und manchmal veranstaltete [HERO] Wettrennen mit Spielzeugautos.\n\nDoch [HERO] hatte eine kleine Gewohnheit… Selbst wenn ein dringender Toilettenwunsch spürbar wurde, wollte [HERO] das Spiel nicht unterbrechen. „Ich spiele noch ein wenig, dann gehe ich,“ so lautete immer der Plan.\n\nOft dehnte sich dieses „ein wenig“ in die Länge. Wenn [HERO] schließlich zur Toilette rannte, fiel das Rennen schwer, Spielsachen wurden fallengelassen, und manchmal reichte die Zeit nicht mehr. Peinlichkeit, Frust und gelegentliche Tränen waren die Folge.\n\nDie Familie zeigte Verständnis. „Das kann passieren, [HERO], aber wenn du auf die Signale deines Körpers hörst, passiert das nicht,“ sagte die Mutter.\n\nTrotzdem wollte [HERO] stets noch ein kleines Stück weiterspielen.\n\nAn diesem Tag baute [HERO] mit einem neuen LEGO‑Set eine riesige Raumstation. So sehr war [HERO] vertieft, dass stundenlang kein Aufstehen nötig schien. Kurz spürte [HERO] einen leichten Druck im Bauch, doch [HERO] dachte: „Nur noch ein Teil…“ und machte weiter.\n\nGerade als das letzte Teil eingeklinkt wurde, passierte ein kleines Malheur.\n\nÜberrascht, verlegen und ein wenig bedrückt blieb [HERO] reglos stehen. Schnell wurden Kleidungsstücke gewechselt und das Zimmer aufgeräumt. Doch die Laune blieb getrübt.\n\nIn jener Nacht, bevor [HERO] die Augen schloss, ertönte ein Flüstern:\n\nTick… tack… tick… tack…\n\nEin Blick auf die Wanduhr. Alles schien normal, doch der Klang erfüllte den Raum. Plötzlich begann die Uhr zu leuchten. Stunden‑ und Minutenzeiger lösten sich und wirbelten. Aus der Mitte öffnete sich eine winzige Tür.\n\nEin schlanker Wächter mit Jacke und Brille trat hervor. Der Kopf glich einer Uhr, die Hände waren mit kleinen Weckerglocken bedeckt.\n\n„Hallo, [HERO],“ sagte der Wächter freundlich. „Ich bin Zamzi, der Hüter der Toiletten‑Zeit.“\n\n[HERO] richtete sich erschrocken im Bett auf. „Toiletten‑… Zeit?“\n\nZamzi nickte. „Ja. Jeder Mensch trägt eine unsichtbare Uhr in sich. Ein leichter Druck im Bauch, ein Kribbeln in den Beinen, ein Gefühl der Unruhe – das sind unsere Signale. Doch in letzter Zeit hast du uns immer wieder stummgeschaltet.“\n\n[HERO] senkte den Kopf. „Das Spiel war so spannend, da habe ich es vergessen.“\n\n„Vergessen ist normal,“ sagte Zamzi. „Aber wir erinnern dich. Ignorierst du unsere Signale, passieren nicht nur Missgeschicke. Dein Körper wird müde und fühlt sich unwohl.“\n\nEin Pfiff ertönte, und die Decke öffnete sich. [HERO] fand sich in einem gewaltigen Uhrenturm wieder.\n\nJede Etage bot einen anderen Bereich:\n\nBlase‑Zentrale: Alarmglocken läuteten, kleine Tropfen riefen: „Wir müssen geleert werden!“\nNervenzentrale: „Alarm gesendet, aber keine Reaktion erhalten,“ erklang es.\nBlumenkohl‑Rat (symbolisiert das Gehirn): „Unsere Heldin beziehungsweise unser Held war abgelenkt…“\n\nZamzi bestieg eine hohe Plattform. „Hier befindet sich die Hauptzentrale der Toiletten‑Zeit.“\n\nIn der Mitte drehte sich ein großes Zeitrad. Die Anzeigen lauteten Bereit, Warnung, Dringend.\n\nZamzi wandte sich an [HERO]. „Drehst du dieses Rad rechtzeitig, läuft alles reibungslos. Kommst du zu spät, gerät das System durcheinander.“\n\n[HERO] nickte ernst. „Was kann ich tun?“\n\nZamzi richtete die Brille. „Ich schenke dir einen Toiletten‑Kalender. Jeden Morgen, mittags und abends stellst du Erinnerungen ein, um zur Toilette zu gehen. Hör auf deinen Körper. Hab keine Scheu, das Spiel zu unterbrechen. Deine Gesundheit steht an erster Stelle.“\n\nMit einem Fingerschnippen legte Zamzi [HERO] eine winzige Uhr in die Handfläche. Auf dem Zifferblatt stand Deine Zeit.\n\n„Diese Uhr ist unsichtbar, aber immer bei dir. Folgst du ihr, wird dein Körper dich belohnen.“\n\nAm nächsten Morgen erinnerte sich [HERO] beim Aufwachen sofort an die Uhr. Ob Traum oder Wirklichkeit – eine Entscheidung war getroffen:\n\nHeute werden alle Signale beachtet.\n\nNach dem Frühstück ging [HERO] zur Toilette. In der Schulpause ein weiteres Mal. Am Abend, als ein Signal ertönte, unterbrach [HERO] das Spiel und machte sich auf den Weg.\n\nSo verlief der Tag ohne Missgeschicke.\n\nEine Woche später, beim Thema Tägliche Rituale im Unterricht, fragte die Lehrerin: „Hat jemand eine neue Gewohnheit entwickelt?“\n\n[HERO] hob die Hand. „Ich habe gelernt, meine Toiletten‑Signale zu beachten. Mein Körper spricht leise zu mir.“\n\nDie Lehrerin lächelte. „Wunderbar! Sich selbst zuzuhören ist die beste Fürsorge, die man sich schenken kann.“\n\nVon diesem Tag an lernte [HERO], auch mitten im Spiel innezuhalten.\n\nDenn die Signale des Körpers lassen sich nicht aufschieben.\n\nUnd Zamzi? Der wacht weiterhin in seiner geheimen Uhr."
        },
        "es": {
            "taleName": "[HERO] y la Hora del Baño",
            "taleText": "[HERO] adoraba jugar. Especialmente sobre la alfombra colorida que había extendido, pasando horas con sus juguetes. A veces construía torres con bloques, otras veces recreaba un bosque con peluches, y en ocasiones organizaba carreras con cochecitos.\n\nPero [HERO] tenía una pequeña costumbre… Aunque sentía ganas de ir al baño, no quería interrumpir el juego. “Un ratito más y luego voy”, pensaba siempre.\n\nEse “ratito” muchas veces se alargaba demasiado. Cuando por fin corría al baño, tropezaba, dejaba caer cosas y, a veces, no llegaba a tiempo. Se sentía avergonzade, frustrade y, en ocasiones, hasta lloraba.\n\nLa familia lo comprendía. “Puede pasar, [HERO], pero si prestas atención a las señales de tu cuerpo, no tendrás este problema”, decía mamá.\n\nAun así, [HERO] siempre quería jugar un poco más.\n\nAquel día, [HERO] construía una enorme estación espacial con un nuevo set de LEGO. Estaba tan concentrade que llevaba horas sin levantarse. Sintió un ligero apretón en el vientre, pero pensó: “Solo una pieza más” y siguió jugando.\n\nJusto al encajar la última pieza… ocurrió un pequeño accidente.\n\nSorprendide y algo apenade, [HERO] se quedó paralizade. Rápidamente cambió de ropa y ordenó la habitación, pero no lograba recuperar el buen ánimo.\n\nAquella noche, al acostarse, una voz susurró al cerrar los ojos:\n\n“Tik… tak… tik… tak…”\n\n[HERO] miró el reloj de pared. Parecía normal, pero el sonido llenaba todo el cuarto.\n\nDe pronto, el reloj comenzó a brillar. Las manecillas se desprendieron y giraron en el aire. En el centro, se abrió una pequeña puerta.\n\nDe ella emergió une personaje delgado con chaqueta y gafas. Su cabeza era un reloj y sus manos tenían campanillas de despertador.\n\n“Hola, [HERO]”, dijo con voz amable. “Soy Zamzi, el guardián de la Hora del Baño.”\n\n[HERO] se incorporó en la cama, asombrade. “¿Hora del baño?”\n\nZamzi asintió. “Sí. Cada persona lleva un reloj invisible dentro. Un suave apretón en el vientre, un cosquilleo en las piernas, una sensación de inquietud: esas son nuestras señales. Pero tú las has estado ignorando.”\n\n[HERO] bajó la mirada. “Me olvido cuando me entretengo jugando.”\n\n“Es normal olvidar”, dijo Zamzi. “Pero estamos aquí para recordarte. Si ignoras nuestras señales, no solo suceden accidentes: tu cuerpo se cansa y se siente incómoda.”\n\nUn silbido sonó, y el techo se abrió. [HERO] se encontró dentro de una gigantesca torre de reloj.\n\nCada piso mostraba un área distinta:\n\nCentro de la Vejiga: suenan alarmas y pequeñas gotas gritan “¡Queremos vaciarnos!”  \nLínea Nerviosa: “Enviamos la alerta y no recibimos respuesta”, se escuchaba.  \nConsejo del Coliflor (el cerebro): “Nuestro héroe estaba distraíde…”\n\nZamzi subió a una plataforma alta. “Aquí está la sala de mando principal de la Hora del Baño.”\n\nEn el centro giraba una gran rueda del tiempo. Sus indicadores decían Listo, Advertencia, Urgente.\n\nZamzi se volvió hacia [HERO]. “Si haces girar esta rueda a tiempo, todo marchará bien. Si te retrasas… el sistema falla.”\n\n[HERO] asintió seriamente. “¿Qué debo hacer?”\n\nZamzi se acomodó las gafas. “Te daré un Calendario de Baño. Cada mañana, al mediodía y por la tarde, programa recordatorios para ir al baño. Escucha a tu cuerpo. No temas pausar el juego: tu salud es lo primero.”\n\nCon un gesto, Zamzi depositó un diminuto reloj en la palma de [HERO]. En su esfera se leía Tu Tiempo.\n\n“Este reloj es invisible, pero siempre está contigo. Si lo escuchas, tu cuerpo te lo agradecerá.”\n\nA la mañana siguiente, [HERO] recordó el reloj al despertar. No sabía si había sido un sueño, pero tomó una decisión:\n\nHoy atendería cada señal.\n\nDespués del desayuno fue al baño. En el recreo de la escuela volvió a ir. Por la noche, al sentir el aviso, pausó el juego y se dirigió allí.\n\nY disfrutó de un día sin accidentes.\n\nUna semana después, en la clase sobre Rutinas Diarias, la profesora preguntó: “¿Alguien ha adquirido un nuevo hábito?”\n\n[HERO] levantó la mano. “Aprendí a notar mis señales para ir al baño. Mi cuerpo me habla en voz baja.”\n\nLa profesora sonrió. “¡Excelente! Escucharse a uno misma es el mejor cuidado.”\n\nDesde entonces, [HERO] aprendió a detenerse incluso en medio del juego.\n\nPorque los mensajes del cuerpo no pueden posponerse.\n\n¿Y Zamzi?  \nSigue de guardia en su reloj secreto."
        },
        "zh": {
            "taleName": "[HERO] 和如厕时间",
            "taleText": "[HERO] 非常喜欢玩游戏。尤其是在铺开的彩色地毯上，花上几小时与玩具为伴。有时用积木搭建高塔，有时用毛绒玩具营造森林，有时用玩具小汽车进行比赛。\n\n但 [HERO] 有个小习惯……即使察觉到想上厕所，也不愿打断游戏。“再玩一会儿就去，”总是这样想着。\n\n可这“再玩一会儿”经常变得漫长。等真正跑去厕所时，奔跑吃力，手忙脚乱，甚至来不及。有时感到尴尬，有时沮丧，有时甚至哭泣。\n\n家人非常理解。“这很正常，[HERO]，只要留意身体发出的信号，就不会发生这种事，”妈妈说。\n\n然而 [HERO] 总想再多玩一会儿。\n\n那天，用全新的乐高拼砌出一座巨大的太空站，兴致如此高，一坐就是好几个小时。忽然感到腹中轻微压力，但想：“只差最后一块了”，便继续拼。\n\n就在放上最后一块时……小意外发生了。\n\n[HERO] 既惊讶又尴尬地愣在原地，连忙换衣服、整理房间，却难以恢复好心情。\n\n那晚，临睡前耳畔传来轻声细语：\n\n“滴答……滴答……”\n\n看向墙上的时钟，一切如常，但声音仿佛充满整个房间。忽然，时钟开始发光，时针和分针脱落并旋转，中心打开一扇小门。\n\n一位戴眼镜、身着夹克的细长身影走出，头部像一只钟表，双手挂满小闹钟铃铛。\n\n“你好，[HERO]，”他温声说道，“我是扎姆兹，守护如厕时间的看守者。”\n\n[HERO] 吃惊地坐起，“如厕……时间？”\n\n扎姆兹点头：“没错。每个人体内都有一只看不见的时钟。腹中的轻微压力、腿部的蠢蠢欲动、不安感……那就是我们的信号。但最近你一直忽略我们。”\n\n[HERO] 低下头，“游戏太有趣，总会忘记。”\n\n“忘记很正常，但我们会提醒你，”扎姆兹说，“如果错过信号，不仅会出意外，身体也会疲惫不适。”\n\n一声哨响，屋顶旋开，[HERO] 发现自己置身于一座巨大的钟楼。\n\n每层都有不同区域：\n\n膀胱中心：警铃大作，小水珠呼喊“我们要释放！”  \n神经走廊：“已发送警报，却无人回应。”  \n花椰菜议会（象征大脑）：“注意力被分散了……”\n\n扎姆兹登上一处高台：“这里是如厕时间的主控中心。”\n\n中央转动着一个巨大的时间之轮，指示器依次显示“准备”、“警告”、“紧急”。\n\n扎姆兹转向 [HERO]：“只要及时转动此轮，一切顺利；若迟到，系统便会紊乱。”\n\n[HERO] 严肃地点头，“那我该怎么办？”\n\n扎姆兹整理眼镜，“我会给你一个如厕日历。每天早、中、晚设定提醒去厕所。倾听身体，别害怕暂停游戏，健康最重要。”\n\n说罢，他在 [HERO] 手心放下一只微小时钟，表面写着“你的时间”。\n\n“此钟虽看不见，却永远与你同在。若倾听，它会回报你健康。”\n\n次日清晨，[HERO] 一醒便记起时钟。梦或真，决定已下：\n\n今天要关注每条信号。\n\n早餐后去了厕所。课间又去了。夜晚感到提醒时，暂停游戏，直奔厕所。\n\n整日无一意外。\n\n一周后，在“日常作息”课堂上，老师问：“有谁养成新习惯？”\n\n[HERO] 举手回答：“我学会了留意如厕信号，身体在悄悄与我对话。”\n\n老师微笑道：“太好了！倾听自己，是最好的关爱。”\n\n自此，[HERO] 即便在游戏中途，也学会了停下来。\n\n因为身体的信息，无法延迟。\n\n而扎姆兹，则依旧在秘密时钟中守护值班。"
        },
        "ja": {
            "taleName": "[HERO] とトイレの時間",
            "taleText": "[HERO] は遊ぶのが大好きだった。特に敷いたカラフルなラグの上で何時間もおもちゃと過ごしていた。時にはブロックでタワーを作り、ぬいぐるみで森を作り、おもちゃの車でレースを楽しんだ。\n\nしかし [HERO] には小さな癖があった… トイレに行きたいと感じても、遊びを中断したくないのだ。「もう少し遊んでから行こう」といつも思っていた。\n\nところが、その「もう少し」がどんどん長くなってしまうことがあった。そしてようやくトイレに駆け込むと、急いで物を落としたり、間に合わなかったりすることもあった。恥ずかしさに戸惑い、いら立ち、時には涙をこぼすこともあった。\n\n家族は理解を示した。「大丈夫よ、[HERO]。でも体のサインに耳を傾ければ、こんなことは起きないわ」と母が言った。\n\nそれでも [HERO] はいつもあと少しだけ遊びたかった。\n\nその日、[HERO] は新しいレゴセットで巨大な宇宙ステーションを組み立てていた。あまりに夢中で何時間も立ち上がらなかった。ふとお腹に軽い圧迫感を感じたが、「最後の１ピースだけ」と思い、続けた。\n\nしかし、最後のピースをはめた瞬間… 小さな事故が起きた。\n\n[HERO] は驚き、恥ずかしさと悲しさでその場に凍りついた。すぐに服を着替え、部屋を片付けたが、気持ちは晴れなかった。\n\nその夜、目を閉じようとしたとき、囁く声が聞こえた。\n\n「チク…タク…チク…タク…」\n\n[HERO] が壁の時計を見ると、見た目は普通だが音が部屋中に響いている。突然、時計が光り出し、長針と短針が外れて回り始めた。中心に小さな扉が開いた。\n\n細身の人物がジャケットとメガネ姿で現れた。頭は時計、手は小さな目覚ましベルで覆われている。\n\n「こんにちは、[HERO]。私はザムジ、トイレの時間の守護者です」と穏やかに言った。\n\n[HERO] はベッドで飛び起きた。「トイレの時間…？」\n\nザムジはうなずいた。「そうです。人には見えない内蔵時計があります。お腹の軽い圧迫感、脚の落ち着かない感じ、不安… それが私たちのサインです。でも最近、それを無視してきました」\n\n[HERO] は俯いた。「遊ぶのに夢中で忘れてしまうんだ」\n\n「忘れるのは仕方ない」とザムジは言った。「でも私たちはあなたを思い出させるためにここにいます。サインを聞き逃すと、事故だけでなく、体も疲れて苦しくなります」\n\nホイッスルが鳴り、天井が開いて、[HERO] は巨大な時計塔の中に立っていた。\n\n各階には異なるエリアがあった：\n\n膀胱センター：アラームベルが鳴り、小さな水滴が「出してほしい」と叫んでいる  \n神経通路：「アラートを送ったが応答がなかった」と伝える声  \nカリフラワー議会（脳の象徴）：「ヒーローの注意が別の場所に向いていた…」\n\nザムジは高い台に登った。「ここがトイレの時間の司令部です」\n\n中央で大きな時間の歯車が回り、表示は「準備OK」「要注意」「緊急」の順になっている。\n\nザムジは [HERO] に向き直って言った。「この歯車を適切なタイミングで回せば全てが順調に進みます。遅れると… システムが混乱します」\n\n[HERO] は真剣にうなずいた。「どうすればいい？」\n\nザムジはメガネを直しながら言った。「トイレカレンダーをあげましょう。毎朝、昼、夜にトイレに行くリマインダーを設定してください。体の声を聞くこと。ゲームを中断するのを恐れないで。健康が一番大切です」\n\nそして、小さな時計を [HERO] の手のひらに置いた。文字盤には「あなたの時間」と書かれている。\n\n「この時計は見えないけれど、いつもあなたと一緒です。それを聴けば、体はあなたに感謝します」\n\n翌朝、[HERO] は目覚めるとすぐに時計を思い出した。夢か現実かはわからないが、[HERO] は決意した：\n\n今日はすべてのサインに従おう。\n\n朝食後にトイレへ行き、学校の休み時間にも行った。夜、サインを感じたらゲームを中断してトイレに向かった。\n\n結果、事故のない一日を過ごした。\n\n一週間後、「日々のルーティン」の授業で先生が尋ねた。「新しい習慣を身につけた人はいますか？」\n\n[HERO] は手を挙げた。「トイレのサインに気づくことを学びました。体は静かにメッセージを送ってくれるんです」\n\n先生は微笑んだ。「素晴らしい！自分の声に耳を傾けることは、最高のケアです」\n\nそれ以来、[HERO] は遊びの途中でも立ち止まることを覚えた。\n\n体からのメッセージは、決して先延ばしにできないのだから。\n\nそしてザムジは？ 秘密の時計の中で今も見張りを続けているのだった。"
        }
    }
}