{
    "taleId": "tale_053",
    "talePackage": {
        "tr": "Erdemler Diyarı",
        "en": "Land of Virtues",
        "de": "Land der Tugenden",
        "es": "País de las Virtudes",
        "zh": "美德之地",
        "ja": "美徳の国"
    },
    "taleImage": "https://bentinoapp.github.io/mytale_content/images/tale_053.png",
    "translations": {
        "tr": {
            "taleName": "[HERO] ve Cesaret Ormanı",
            "taleText": "Bir varmış bir yokmuş…\nMasalların kalbinde, çocukların hayallerinde yaşayan yemyeşil bir mahallede, [HERO] adında yedi yaşında cesur bir kız yaşarmış. [HERO], küçük ama kocaman bir kalbe sahipmiş. Karanlıktan biraz korksa da, böceklerden çekinse de, yeni şeyler denemekten hiç vazgeçmezmiş.\n\nEn büyük tutkusu, keşfetmekmiş. Bir ağaç dalındaki yosunu fark eder, yağmur damlasında gökyüzünü izler, taşların altında yaşamaya çalışan böceklerin dünyasına merakla bakarmış. Ama bir şey vardı ki, [HERO] ondan gerçekten çok korkardı: Gece ormana gitmek.\n\nŞehrin kenarında, kocaman ağaçların oluşturduğu bir orman varmış. Bu orman gündüzleri çok güzel görünse de, hava kararınca insanlar oraya gitmeye çekinirmiş. Mahallede çocuklar arasında şöyle bir söylenti dolaşırmış:\n\n“Ormanın derinliklerinde korkusuzların geçebildiği bir geçit varmış. Bu geçit sadece kalbi cesaretle atanlara açılırmış.”\n\n[HERO] bu söylentiyi her duyduğunda hem ürperir hem de merak ederdi. Ama henüz bu söylentinin gerçek olup olmadığını kimse ispat edememişti.\n\nBir gün okuldan dönerken [HERO], mahallenin kıyısında panik içinde ağlayan küçük bir çocuk görmüş. Yaklaşmış:\n– “Ne oldu, iyi misin?”\n– “Köpeğim… Köpeğim Mavi, ormana kaçtı! Sesimi duyunca bile geri gelmedi. Orası çok korkunç!” demiş çocuk.\n\n[HERO]’nin yüreği sıkışmış. Mavi’yi tanıyordu. Tombul, minik kulaklı, sevecen bir köpekti.\n– “Ailen nerede?”\n– “Annem pazarda. Beni orada bekliyor. Çok korkuyorum, [HERO] abla…”\n\n[HERO] bir an düşünmüş. Ormana tek başına hiç girmemişti. Ama bu bir hayvanı kurtarmak içindi. Üstelik bu çocuğun gözlerindeki korku, [HERO]’nin içindeki korkudan çok daha büyüktü.\n\nVe işte o an… bir karar vermiş.\n“Korkmak kötü bir şey değil,” demiş içinden.\n“Ama korkuyla birlikte yürüyebilmek cesaret ister.”\n\n[HERO] sırt çantasına el fenerini, su şişesini ve annesinin verdiği küçük düdüğü koymuş. Cebine de Mavi’nin sevdiği bir ödül mamasını atmış. Sonra derin bir nefes alarak ormana doğru yürümeye başlamış.\n\nAğaçlar gittikçe sıklaşmış, kuş sesleri azalmış. Güneş dalların arasından zar zor sızıyormuş. [HERO]’nin kalbi hızla atmaya başlamış. Etraf sessizleştikçe ayak sesleri daha da büyüyormuş kulaklarında.\n\nAma o yürümeye devam etmiş.\n\nBirden uzaktan bir havlama sesi duymuş. “Mavi!” demiş heyecanla. Sesin geldiği yöne doğru koşmaya başlamış.\n\nAncak karşısına çıkan şey, düz bir yol değilmiş.\nİki büyük kaya arasında, karanlık bir geçit varmış. Üzerinde solmuş bir yazı:\n\n“Bu geçit, cesur olanlara açılır.”\n\nTam o anda, [HERO]’nin kalbinde bir kıpırtı olmuş. Mahalledeki efsane… Gerçekmiş!\n\nAma geçidin içi zifiri karanlıkmış. El fenerini yakmış, yavaşça içeriye adım atmış. Her adımda nefes alışverişi daha da dikkatli olmuş. Duvarlarda örümcek ağları, yerde sürünen gölgeler varmış ama aslında hiçbiri ona zarar vermemiş.\nYavaş yavaş anlamış: Korktuklarının çoğu aslında kendi hayal gücünün oyunlarıymış.\n\nGeçidin sonunda ışık görünmüş. Işığa doğru ilerlediğinde kendini bir açık alanda bulmuş. Burası gerçek bir orman açıklığıymış ama sanki büyülü bir yer gibiymiş.\n\nKocaman bir ağaç, gövdesinde bir kapı taşıyormuş. Üzerinde altın harflerle şöyle yazıyormuş:\n\n\"Gerçek cesaret, korkularla yüzleşip adım atabilmektir. Cesaret Ormanı'na hoş geldin.\"\n\n[HERO] kapıyı itmiş. İçeride taş bir masa, masanın ortasında ise bir ayna varmış. Ama bu sıradan bir ayna değilmiş. Üzerinde şu cümle parlıyormuş:\n\n\"Kalbindeki cesareti görmeye cesaretin var mı?\"\n\n[HERO] aynaya bakmış. Önce kendi yüzünü görmüş. Sonra birden aynada küçük [HERO] çıkmış karşısına. Karanlıkta korkmuş haliyle. Sonra bir başka [HERO]: cesaretle adım atan haliyle.\nVe sonra... üçüncü bir [HERO]: küçük çocuğun gözyaşını silip karar veren versiyonu.\n\nAynadaki görüntü yavaşça silinmiş ve aynanın yerinde bir harita belirmiş. Harita, ormanda ilerlenmesi gereken bir yolu gösteriyormuş. Yolun sonunda da bir sembol: bir pati izi.\n\n– “Mavi!” diye haykırmış [HERO] ve hemen haritayı çantasına koyup yola koyulmuş.\n\nOrmanda ilerlerken bir noktada yolu kesen küçük bir gölet ile karşılaşmış. Göletin kenarında duran yaşlı bir kaplumbağa, başını yavaşça kaldırmış:\n\n– “Cesaret yolcusu, buradan geçmeden önce bir soruma cevap vermelisin,” demiş.\n– “Elbette,” demiş [HERO] şaşkın ama hazır.\n\nKaplumbağa sormuş:\n– “Cesaret nedir? Tehlikeye atılmak mı, yoksa korkularınla konuşmak mı?”\n\n[HERO] bir an düşünmüş, sonra cevaplamış:\n– “Cesaret, korkmamak değil. Korktuğunu kabul edip, yine de doğru olanı yapmak.”\n\nKaplumbağa gülümsemiş.\n– “Geçebilirsin. Kalbin doğruyu biliyor.”\n\n[HERO] göletin üstündeki taşlara basarak karşıya geçmiş. Kalbi artık korkudan değil, heyecandan çarpıyormuş.\n\nSonunda, haritada belirtilen noktaya gelmiş. Ormanın ortasında, dikenli çalıların arasında bir ses duymuş.\nHavlama!\n\n– “Mavi!” diye seslenmiş. Dikenli dalları elleriyle açmaya başlamış. Ellerini çizmiş, canı yanmış ama durmamış.\n\nVe en sonunda… çalılıkların arasında korkudan titreyen Mavi’yi bulmuş! Gözleri parıldamış.\n– “Korkma, seni almaya geldim,” demiş yumuşak bir sesle.\n\nMavi sevinçle kuyruğunu sallamış. [HERO] onu kucağına almış. Mavi’nin sırtına sarı bir kurdele takılıymış. Üzerinde şu yazı:\n\n“Cesaretini gösteren, kalbine güvenen [HERO]’ye.”\n\nTam o anda, orman ışıkla dolmuş. Ağaçlar rüzgarla dans etmiş, kuşlar gökyüzüne yükselmiş. [HERO], Mavi’yi kucağına alıp dönüş yoluna çıkmış.\n\nOrman çıkışına geldiğinde güneş yavaş yavaş batıyormuş. Ormanın kenarında ağlayan çocuk hâlâ bekliyormuş. [HERO]’yi ve Mavi’yi görünce koşup sarılmış:\n– “Onu buldun! Onu gerçekten buldun!”\n\n[HERO] gülümsemiş.\n– “Söz vermek cesaret ister. Ama yerine getirmek… daha da büyük cesaret.”\n\nÇocuk teşekkür ederken [HERO] arkasını dönüp ormana son kez bakmış. Geçit kapanmıştı. Ama kalbinde açılmış yepyeni bir geçit vardı:\nKendi korkularına rağmen ilerleyebilmenin gücü.\n\nO gece [HERO] yatağında Mavi’nin minik havlamalarını dinlerken gülümsedi. Elini kalbinin üzerine koydu.\n“Bugün gerçekten cesur davrandım,” diye düşündü.\n“Ve öğrendim ki… cesaret, kalbin fısıltısını dinleyip adım atmaktır.”\n\nGökyüzünde bir yıldız parladı. Belki de Cesaret Ormanı’ndan bir teşekkürdü bu.\n\nVe o gün [HERO]’nin yüreğine bir yıldız yerleşti.\nKorkudan doğan bir ışık yıldızı…"
        },
        "en": {
            "taleName": "[HERO] and the Forest of Courage",
            "taleText": "Once upon a time…\n\nIn a lush neighbourhood that blossomed at the very heart of fairy‑tale land—right where children’s dreams breathed—lived a seven‑year‑old named [HERO]. Small in size yet carrying an enormous heart, [HERO] never stopped trying new things, even while feeling a little uneasy about the dark or wary of insects.\n\nExploration was [HERO]’s greatest passion. Moss on a tree branch, the sky mirrored in a raindrop, the secret life beneath a stone—each discovery filled those bright eyes with wonder. Still, there was one thing [HERO] truly feared: entering the forest after nightfall.\n\nAt the city’s edge stood a great woodland. By day it looked magnificent, yet by dusk people hesitated to step inside. Children whispered an old rumour:\n\n“Deep in the forest lies a passage that only the fearless may take. It opens solely for a heart that beats with courage.”\n\nWhenever [HERO] heard the tale, shivers mingled with curiosity. No one had ever proved the rumour true.\n\nOne afternoon, walking home from school, [HERO] noticed a small child sobbing on the pavement. Stepping closer:\n\n— “What’s wrong? Are you all right?”\n\n— “My dog… my dog Blue ran into the forest! Blue wouldn’t come back even when I called. The place is terrifying!”\n\n[HERO]’s heart tightened; Blue was a chubby, kind‑eyed pup with tiny ears.\n\n— “Where’s your family?”\n\n— “Mother is at the market waiting for me. I’m really scared, [HERO]…”\n\n[HERO] hesitated. Never before had [HERO] entered the forest alone, yet rescuing an animal mattered. The fear reflected in the child’s eyes was far greater than the fear inside [HERO].\n\nIn that moment a decision took root.\n\n\"Fear itself isn’t bad,\" [HERO] thought.\n\"But walking forward with fear—that is courage.\"\n\nInto a backpack went a torch, a water bottle, and a little whistle Mother had given. Into a pocket went Blue’s favourite treat. After one deep breath, [HERO] set off toward the trees.\n\nThe canopy thickened; birdsong dwindled. Sunlight seeped through the leaves in slivers. [HERO]’s heartbeat quickened. With every hush, footfalls echoed louder.\n\nStill, the path continued.\n\nSuddenly a distant bark rang out. “Blue!” Hope surged, and [HERO] ran toward the sound—only to meet a dark gap between two boulders. Above it, faded words read:\n\n“This passage opens to the brave.”\n\nA flutter stirred in [HERO]’s chest. The neighbourhood legend… was real.\n\nThe passage yawned pitch‑black. [HERO] flicked on the torch and stepped inside. Each footfall became deliberate; cobwebs draped the walls, shadows crawled across the floor—yet nothing caused harm. Gradually [HERO] understood: many fears were tricks of imagination.\n\nAt last a light shimmered ahead. Following it led to a clearing that felt almost enchanted. A colossal tree stood there, a door carved into its trunk. In golden letters:\n\n“True courage is facing your fears and stepping forward.\nWelcome to the Forest of Courage.”\n\n[HERO] pushed the door open. Inside rested a stone table and, at its centre, a mirror unlike any ordinary glass. Words gleamed across it:\n\n“Do you dare to see the courage within your heart?”\n\n[HERO] gazed. First came an ordinary reflection. Then the mirror showed little [HERO] trembling in darkness; next, [HERO] stepping forward with resolve; finally, [HERO] wiping tears from the younger child’s face and choosing to help.\n\nThe images faded, replaced by a map overlaying the mirror’s surface—an outlined path through the forest ending in a paw‑print symbol.\n\n— “Blue!” [HERO] exclaimed, slid the map into the backpack, and hurried on.\n\nSoon a small pond blocked the way. An elderly tortoise by the water slowly lifted its head:\n\n— “Traveller of courage, answer my question before passing,” it said.\n\n— “Certainly,” [HERO] replied, startled yet ready.\n\n— “What is courage? To throw yourself into danger, or to speak with your fears?”\n\n[HERO] thought for a beat, then answered:\n\n— “Courage doesn’t mean lacking fear. It means admitting you’re afraid and still doing what is right.”\n\nThe tortoise smiled.\n— “You may cross. Your heart knows the truth.”\n\nStepping across the stones, [HERO] felt a heart pound with excitement rather than dread.\n\nAt the map’s final mark, thick brambles rustled. A bark!\n— “Blue!” [HERO] called, pushing the thorny branches aside. Hands scratched, hurt—but never stopped.\n\nAnd there, shivering among the thorns, was Blue! Eyes gleamed with relief.\n— “Don’t be scared; I’m here for you,” [HERO] whispered, lifting the dog gently.\n\nAround Blue’s neck hung a yellow ribbon bearing the words:\n\n“To [HERO], who trusted their heart and showed courage.”\n\nIn that instant the forest filled with light; trees danced in the breeze, birds soared skyward. Holding Blue close, [HERO] began the walk back.\n\nTwilight settled as they reached the edge. The waiting child dashed forward, embracing them both:\n\n— “You found Blue! You really did!”\n\n[HERO] smiled.\n— “Giving a promise takes courage. Keeping it… takes even more.”\n\nWhile the child offered thanks, [HERO] glanced once more into the trees. The passage had vanished, yet a brand‑new gateway had opened inside: the strength to move forward despite fear.\n\nThat night, listening to Blue’s soft barks, [HERO] rested a hand on a beating heart.\n\"Today I was truly brave,\" the thought echoed.\n\"Courage is hearing the whisper of your heart—and stepping.\"\n\nA star flickered overhead—perhaps the Forest of Courage sending thanks.\n\nAnd from that day on, a star lived in [HERO]’s heart,\nA star born of fear—shining with light."
        },
        "de": {
            "taleName": "[HERO] und der Mutwald",
            "taleText": "Es war einmal …\n\nIn einer sattgrünen Nachbarschaft, mitten im Reich der Märchen, wo Kinderträume lebten, wohnte ein siebenjähriges Kind namens [HERO]. [HERO] war klein gewachsen, doch mit einem riesigen Herzen. Dunkelheit konnte beunruhigen, Insekten wirkten manchmal unheimlich, doch Neues auszuprobieren hörte nie auf.\n\nEntdecken war [HERO]s größte Leidenschaft. Ein Stück Moos am Ast, der Himmel in einem Regentropfen, das Gewimmel winziger Tiere unter Steinen – alles ließ jene staunenden Augen leuchten. Nur eine Sache jagte [HERO] echte Angst ein: nachts in den Wald zu gehen.\n\nAm Stadtrand stand ein mächtiger Wald. Tagsüber zeigte er sich prachtvoll, doch bei Einbruch der Dämmerung wagten sich die Menschen kaum hinein. Unter den Kindern ging eine alte Erzählung um:\n\n„Tief im Wald gibt es einen Durchgang, den nur Furchtlose betreten können. Er öffnet sich einzig für ein Herz, das mutig schlägt.“\n\nJedes Mal, wenn [HERO] diese Worte hörte, mischten sich Schauer und Neugier. Niemand hatte bisher bewiesen, ob die Geschichte stimmte.\n\nEines Nachmittags, auf dem Heimweg von der Schule, bemerkte [HERO] ein kleines Kind am Straßenrand, das verzweifelt weinte. [HERO] ging näher heran:\n\n— „Was ist los? Geht es dir gut?“\n\n— „Mein Hund … mein Hund Blau ist in den Wald gelaufen! Blau kommt nicht zurück, obwohl ich gerufen habe. Dort drinnen ist es furchtbar!“\n\n[HERO]s Herz zog sich zusammen; Blau war ein rundlicher, gutmütiger Hund mit winzigen Ohren.\n\n— „Wo sind deine Eltern?“\n\n— „Mama ist auf dem Markt und wartet dort. Ich habe große Angst, [HERO] …“\n\n[HERO] zögerte. Allein war der Wald noch nie betreten worden, aber ein Tier brauchte Hilfe. Die Angst in den Augen des Kindes war größer als jede eigene Furcht.\n\nIn diesem Moment fiel die Entscheidung.\n\nAngst ist nichts Schlechtes, dachte [HERO].\nDoch mit der Angst weiterzugehen – das ist Mut.\n\nIn den Rucksack wanderten eine Taschenlampe, eine Wasserflasche und eine kleine Pfeife, ein Geschenk der Mutter. In die Jackentasche kam Blause Lieblingsleckerli. Nach einem tiefen Atemzug führte der Weg zu den Bäumen.\n\nDas Blätterdach wurde dichter, Vogelstimmen verklangen. Sonnenlicht fiel nur noch in schmalen Streifen herab. [HERO]s Herzschlag beschleunigte sich. Je stiller es wurde, desto lauter klangen die eigenen Schritte.\n\nDoch der Marsch ging weiter.\n\nPlötzlich hallte in der Ferne ein Bellen. „Blau!“ Hoffnung flammte auf, [HERO] rannte in die Richtung des Geräuschs – und stand vor einer schmalen Spalte zwischen zwei Felsen. Darüber verblasste Worte:\n\n„Dieser Durchgang öffnet sich den Mutigen.“\n\nEin Kribbeln durchlief [HERO]s Brust. Die Legende … war wahr.\n\nTiefe Schwärze lag hinter dem Spalt. [HERO] entzündete die Lampe und trat ein. Jeder Schritt wurde bedächtig, Spinnweben glitzerten an den Wänden, Schatten huschten über den Boden – doch nichts tat weh. Allmählich wurde klar: Viele Schrecken entspringen nur der Fantasie.\n\nSchließlich glomm Licht voraus. Es führte auf eine Lichtung, die wie verzaubert wirkte. Dort erhob sich ein riesiger Baum, in dessen Stamm eine Tür eingelassen war. Goldene Buchstaben verkündeten:\n\n„Wahrer Mut heißt, den eigenen Ängsten zu begegnen und weiterzugehen.\nWillkommen im Mutwald.“\n\n[HERO] drückte die Tür auf. Innen standen ein Steintisch und mitten darauf ein Spiegel, der kein gewöhnlicher war. Über dem Glas leuchtete der Satz:\n\n„Hast du den Mut, die Tapferkeit in deinem Herzen zu sehen?“\n\n[HERO] blickte hinein. Zuerst erschien das vertraute Gesicht, danach eine ängstliche Version, verloren in Dunkelheit; dann eine entschlossene Gestalt, die voranschritt; schließlich eine [HERO], die dem weinenden Kind beistand.\n\nDie Bilder verblassten, und auf dem Spiegel zeichnete sich eine Karte ab – ein Weg durch den Wald, am Ende ein Symbol: eine Pfotenspur.\n\n— „Blau!“ rief [HERO], verstaute die Karte und machte sich auf.\n\nBald versperrte ein kleiner Teich die Route. Am Ufer hob eine betagte Schildkröte langsam den Kopf:\n\n— „Reisende des Mutes, beantworte eine Frage, bevor du weitergehst.“\n\n— „Gerne“, erwiderte [HERO], überrascht, aber entschlossen.\n\n— „Was ist Mut? Sich in Gefahr zu stürzen oder mit den eigenen Ängsten zu sprechen?“\n\n[HERO] dachte kurz nach und sagte dann:\n\n— „Mut bedeutet nicht, keine Angst zu haben. Mut heißt, die Angst anzuerkennen und dennoch das Richtige zu tun.“\n\nDie Schildkröte lächelte.\n— „Du darfst passieren. Dein Herz kennt den Weg.“\n\nÜber Steine quer durch den Teich gelangte [HERO] ans andere Ufer; das Herz klopfte jetzt vor Vorfreude.\n\nAn der letzten Markierung raschelte es im Dornengestrüpp. Ein Bellen!\n\n— „Blau!“ [HERO] schob die stacheligen Zweige auseinander. Die Hände wurden zerkratzt, doch das Vorwärtsdrängen hörte nicht auf.\n\nUnd schließlich … lag Blau da, zitternd vor Angst! Die Augen funkelten beim Wiedersehen.\n— „Hab keine Angst, ich bin hier“, sagte [HERO] sanft und hob den Hund behutsam hoch.\n\nUm Blaus Hals hing ein gelbes Band mit den Worten:\n\n„Für [HERO], der Mut vertraut und dem Herzen folgt.“\n\nIm selben Augenblick flutete Licht den Wald; Bäume wiegten sich im Wind, Vögel stiegen hoch. Mit Blau im Arm trat [HERO] den Rückweg an.\n\nAm Waldrand senkte sich schon die Sonne. Das wartende Kind rannte entgegen und schloss beide in die Arme:\n\n— „Du hast Blau gefunden! Wirklich gefunden!“\n\n[HERO] lächelte.\n— „Ein Versprechen zu geben verlangt Mut. Es zu halten … noch mehr.“\n\nWährend das Kind dankte, schaute [HERO] ein letztes Mal in den Wald. Der Durchgang war verschwunden. Doch im Innern hatte sich ein neuer geöffnet: die Kraft, trotz Angst voranzuschreiten.\n\nIn jener Nacht lauschte [HERO] Blaus leisen Belllauten und legte eine Hand aufs Herz.\nHeute war ich wirklich mutig, dachte [HERO].\nMut ist, auf das Flüstern des Herzens zu hören – und den Schritt zu wagen.\n\nAm Himmel blinkte ein Stern auf – vielleicht ein Dank des Mutwaldes.\n\nUnd seit diesem Tag wohnte in [HERO]s Herz ein Stern,\nein Stern aus Angst geboren – strahlend vor Licht."
        },
        "es": {
            "taleName": "[HERO] y el Bosque del Valor",
            "taleText": "Había una vez…\n\nEn un barrio exuberante, justo en el corazón de la tierra de los cuentos—donde laten los sueños infantiles—vivía un ser de siete años llamado [HERO]. Dentro de un cuerpo menudo palpitaba un corazón enorme. La oscuridad causaba cierta inquietud y los insectos infundían algo de recelo, pero las ganas de intentar cosas nuevas nunca se esfumaban.\n\nExplorar era la mayor pasión de [HERO]. Un trozo de musgo en una rama, el cielo reflejado en una gota de lluvia, el mundo diminuto que se agitaba bajo las piedras—todo despertaba asombro en aquella mirada brillante. Solo existía un temor auténtico: adentrarse en el bosque de noche.\n\nEn las afueras de la ciudad se alzaba un bosque imponente. De día lucía magnífico, mas al caer la tarde casi nadie se atrevía a cruzar la arboleda. Entre las niñas y los niños corría un antiguo rumor:\n\n«En lo profundo del bosque hay un pasaje que solo la gente sin miedo puede atravesar. Se abre únicamente a un corazón que late con valentía».\n\nCada vez que [HERO] escuchaba la historia, un escalofrío se mezclaba con la curiosidad. Nadie había demostrado jamás si la leyenda era cierta.\n\nUna tarde, de regreso de la escuela, [HERO] vio a una criatura pequeña llorando junto al camino. Al acercarse:\n\n— «¿Qué ocurre? ¿Estás bien?»\n\n— «¡Mi perro… mi perro Azul corrió hacia el bosque! No vuelve ni aunque lo llame. ¡Ese lugar da mucho miedo!»\n\nEl corazón de [HERO] se encogió; Azul era un perro regordete y bondadoso de orejitas diminutas.\n\n— «¿Dónde está tu madre?»\n\n— «Mamá está en el mercado y me espera allí. Tengo muchísimo miedo, [HERO]…»\n\n[HERO] vaciló. Nunca antes se había internado en el bosque en solitario, pero un animal necesitaba ayuda. El pavor reflejado en los ojos de aquella criatura superaba cualquier miedo propio.\n\nEn ese instante se tomó una decisión.\n\nEl miedo no es algo malo—se dijo [HERO]—pero avanzar junto al miedo: eso es valor.\n\nEn la mochila fueron a parar una linterna, una botella de agua y un silbato que Mamá había regalado. Al bolsillo, la golosina favorita de Azul. Tras un hondo respiro, el camino condujo hacia los árboles.\n\nEl dosel se volvió más denso; el canto de los pájaros se apagó. Rayos de sol apenas se filtraban entre las hojas. El latido de [HERO] se aceleró. A cada silencio, los propios pasos resonaban con más fuerza.\n\nAun así, la marcha continuó.\n\nDe repente un ladrido lejano atravesó la quietud. «¡Azul!», exclamó [HERO] con esperanza y echó a correr hacia el sonido. Frente a sí apareció una grieta oscura entre dos peñascos. Encima se leían palabras ya desvaídas:\n\n«Este pasaje se abre a quienes muestran valor».\n\nUn cosquilleo recorrió el pecho de [HERO]. ¡La leyenda era cierta!\n\nMás allá del resquicio reinaba una negrura absoluta. Se encendió la linterna y comenzó el avance. Cada paso se volvió calculado; telarañas colgaban de las paredes, sombras reptaban por el suelo—sin embargo nada hacía daño. Poco a poco, [HERO] comprendió que muchos temores nacen de la imaginación.\n\nAl fin brilló una luz al frente. Conducía a un claro que parecía encantado. Allí se alzaba un árbol gigantesco con una puerta tallada en el tronco. Letras doradas anunciaban:\n\n«El verdadero valor consiste en enfrentar los miedos y dar un paso más.\nBienvenida, Bienvenido al Bosque del Valor».\n\nLa puerta se abrió empujándola. Dentro había una mesa de piedra y, en su centro, un espejo nada común. Sobre el cristal relucía una frase:\n\n«¿Te atreves a ver la valentía que hay en tu corazón?»\n\n[HERO] se miró. Primero apareció el rostro habitual; después, la imagen de una [HERO] temblando en la oscuridad; luego, otra [HERO] que avanzaba con determinación; finalmente, una figura que secaba lágrimas a la criatura asustada y tomaba una decisión.\n\nLas figuras se desvanecieron y, sobre el espejo, emergió un mapa: un sendero por el bosque que terminaba en un símbolo—la huella de una pata.\n\n— «¡Azul!», exclamó [HERO], guardó el mapa y reanudó la marcha.\n\nPronto un pequeño estanque bloqueó el trayecto. A la orilla, una tortuga anciana alzó la cabeza con parsimonia:\n\n— «Viajera o viajero del valor, responde a una pregunta antes de continuar».\n\n— «Por supuesto», contestó [HERO], sorprendida pero firme.\n\n— «¿Qué es el valor? ¿Lanzarse al peligro o conversar con los propios miedos?»\n\n[HERO] reflexionó un instante y respondió:\n\n— «El valor no es ausencia de miedo. Es reconocer el miedo y, aun así, hacer lo correcto».\n\nLa tortuga sonrió.\n— «Puedes pasar. Tu corazón conoce la verdad».\n\nDe piedra en piedra, [HERO] cruzó el estanque. Ahora el corazón golpeaba, sí, pero de entusiasmo.\n\nEn la última señal del mapa crujieron zarzas espinosas. ¡Un ladrido!\n\n— «¡Azul!», llamó [HERO], apartando las ramas punzantes. Las manos se arañaron, dolieron, pero no se rindió.\n\nY, por fin, allí estaba Azul, temblando de susto. Los ojos brillaron al ver a [HERO].\n\n— «Tranquilo, tranquila, he venido a buscarte», susurró con suavidad y alzó al perro en brazos.\n\nAlrededor del cuello de Azul pendía un lazo amarillo con la inscripción:\n\n«Para [HERO], que confió en el corazón y mostró valor».\n\nEn ese instante la luz inundó el bosque; los árboles danzaron con el viento, las aves remontaron el cielo. Con Azul bien sujeto, [HERO] emprendió el regreso.\n\nAl borde de la arboleda el sol comenzaba a ponerse. La criatura que lloraba seguía esperando; al verles, corrió y estrechó a ambas figuras:\n\n— «¡Lo encontraste! ¡De verdad lo encontraste!»\n\n[HERO] sonrió.\n— «Prometer exige valor. Cumplir… aún más».\n\nMientras la criatura agradecía, [HERO] dirigió una última mirada al bosque. El pasaje había desaparecido. No obstante, en el interior se había abierto uno nuevo: la fuerza de avanzar pese al miedo.\n\nAquella noche, al oír los suaves ladridos de Azul, [HERO] llevó una mano al pecho.\nHoy actué con verdadero coraje—pensó—y aprendí que el valor es escuchar el susurro del corazón… y dar el paso.\n\nEn el cielo titiló una estrella—quizás un agradecimiento del Bosque del Valor.\n\nDesde entonces, en el corazón de [HERO] vive una estrella,\nuna estrella nacida del miedo… que brilla con luz propia."
        },
        "zh": {
            "taleName": "[HERO]与勇气森林",
            "taleText": "很久很久以前……\n\n在童话世界的心脏地带，有一片绿意盎然的小镇，孩子们的梦想就在这里跳动。七岁的 [HERO] 就住在这儿。[HERO] 个头不大，却有一颗宽阔的心。夜色会让 [HERO] 有些不安，虫子也让人发怵，但尝试新事物的热情从未停歇。\n\n探索是 [HERO] 最大的兴趣。树枝上的苔藓、雨滴里映出的天空、石块下忙碌的小昆虫——一切都让 [HERO] 的眼睛闪闪发光。只有一件事真正令 [HERO] 畏惧：夜晚走进森林。\n\n城市边缘耸立着一片大森林。白天它美得像画，入夜后却鲜有人敢踏入。孩子们之间流传着一个传说：\n\n“在森林深处有一条通道，只为无畏的心而开。”\n\n每当 [HERO] 听到这句话，寒意与好奇一同涌上心头，可至今无人证实传说真假。\n\n一天放学路上，[HERO] 发现路旁有个小孩在哭。[HERO] 走过去：\n\n——“怎么啦？没受伤吧？”\n\n——“我的狗……我的狗 小蓝 跑进森林了！我怎么叫都不回来，那地方太可怕了！”\n\n[HERO] 心里一紧。小蓝是一只圆滚滚、笑眯眯的小狗。\n\n——“你的妈妈呢？”\n\n——“妈妈在集市上等我。我好害怕，[HERO]……”\n\n[HERO] 犹豫了。独自进森林的事从未做过，可小动物需要帮助。那孩子眼里的恐惧远大于 [HERO] 心中的不安。\n\n这一刻，决心诞生。\n\n害怕并不可耻，带着恐惧继续前行才叫勇气。\n\n[HERO] 把手电、水壶和妈妈给的小哨子放进背包，口袋里塞了小蓝最爱的零食。深呼吸后，向森林走去。\n\n树林越发浓密，鸟鸣渐渐消失，阳光只能在叶隙间投下细细的光线。[HERO] 的心跳加快，四周越静，脚步声越响亮。\n\n但步伐没有停。\n\n忽然，远处传来一声狗叫。“小蓝！”希望点燃，[HERO] 朝声音奔去，却在两块巨石间看到一道幽暗的裂缝。上方残存着几乎褪色的字：\n\n“勇者，方可入内。”\n\n[HERO] 心中一阵悸动——镇里的传说竟是真的！\n\n裂缝里漆黑一片。[HERO] 打开手电，一步步向前。墙上悬着蛛丝，地面暗影游走，可没有任何东西伤害 [HERO]。一步步，[HERO] 领悟到：许多恐惧只是想象。\n\n尽头透来微光。走出去，是一片仿佛被魔法庇护的空地。中央耸立着一棵巨树，树干里嵌着一扇门，金色文字闪耀：\n\n“真正的勇气，是直面恐惧后仍继续前行。\n欢迎来到勇气森林。”\n\n[HERO] 推门而入。石桌上放着一面奇异的镜子，镜面浮现文字：\n\n“敢不敢看看自己心中的勇气？”\n\n[HERO] 望向镜子，先看到平日的面孔，接着出现了黑暗中颤抖的自己，然后是迈步向前的自己，最后是拭去孩子泪水并作出决定的自己。\n\n影像渐渐淡去，镜面变成地图，标出一条森林小径，终点是一枚爪印。\n\n——“小蓝！”[HERO] 把地图收好，再次启程。\n\n不久，一汪小池挡住去路。岸边，一只年迈的乌龟慢慢抬头：\n\n——“勇气的旅行者，回答我的问题才能过去。”\n\n——“好。”[HERO] 点头。\n\n乌龟问：\n\n——“何为勇气？是投身危险，还是与恐惧对话？”\n\n[HERO] 思索片刻，回答：\n\n——“勇气不是没有害怕，而是承认害怕，却依然做正确的事。”\n\n乌龟微笑：\n\n——“过去吧，你的心知道答案。”\n\n[HERO] 踏着石块越过池水，此刻心跳因激动而澎湃。\n\n地图终点近在眼前，荆棘丛中传来狗叫！\n\n——“小蓝！”[HERO] 分开尖刺，手被划伤也不停。\n\n终于，颤抖的小蓝出现了，眼睛因喜悦闪亮。\n\n——“别怕，我来接你回家。”[HERO] 轻声说，抱起小狗。\n\n小蓝脖子上挂着黄色丝带，写着：\n\n“献给信任内心、展现勇气的 [HERO]。”\n\n刹那间，森林被光芒点亮，树随风起舞，鸟冲向天空。[HERO] 抱着小蓝踏上归途。\n\n到森林边时，夕阳正落。先前哭泣的那孩子仍在等候，一见到他们就飞奔过来，紧紧抱住：\n\n——“你真的找回小蓝了！”\n\n[HERO] 微笑：\n\n——“给出承诺需要勇气，而兑现承诺需要更大的勇气。”\n\n孩子道谢时，[HERO] 回望森林。裂缝已消失，但心里打开了一条新通道——即便害怕，也能继续前行的力量。\n\n那晚，听着小蓝轻轻的呼噜声，[HERO] 把手放在心口：\n\n今天，我真的很勇敢。原来勇气，是倾听心底的细语，然后迈出一步。\n\n夜空中，一颗星星闪烁，也许是勇气森林的谢礼。\n\n从此，[HERO] 心里住进了一颗星，\n那是由恐惧孕育，却散发光芒的星。"
        },
        "ja": {
            "taleName": "[HERO]と勇気の森",
            "taleText": "むかしむかし――\n\nおとぎの国のまん中、子どもたちの夢が息づく緑あふれる町に、[HERO]という七歳の子が住んでいました。[HERO]は小柄でも大きな心をもち、暗がりに少しおびえ、虫が苦手でも、新しいことに挑戦する気持ちは決して失いませんでした。\n\n[HERO]のいちばんの情熱は「探検」。枝の苔に目をとめ、雨粒に映る空をのぞき、石の下で生きる小さな虫の世界に驚きを覚えます。ただ一つ、本当に怖いものがありました――夜の森へ入ることです。\n\n町外れには大きな森がありました。昼間は美しいのに、夕暮れになると誰も足を踏み入れたがりません。子どもたちの間ではこんな言い伝えがありました。\n\n「森の奥深くに、勇気ある者だけが通れる抜け道がある。その道は、勇気を宿す心にだけ開かれる。」\n\n[HERO]がこの話を耳にするたび、震えと好奇心が入り混じりました。けれど、その真偽を証明した者はいません。\n\nある日の帰り道、[HERO]は道端で泣いている小さな子を見つけました。近寄って声をかけます。\n\n――「どうしたの？ 大丈夫？」\n\n――「ぼくの犬……犬のソラが森に走っていったんだ！ 何度呼んでも戻ってこなくて。あの森はすごく怖いんだ！」\n\n[HERO]の胸がぎゅっと締めつけられました。ソラは丸くて、小さな耳をした優しい犬です。\n\n――「お母さんはどこ？」\n\n――「お母さんは市場にいて、ぼくを待ってる。怖くてたまらないんだ、[HERO]……」\n\n[HERO]は迷いました。森を一人で歩いたことはありません。それでも、動物を助ける必要があります。小さな子の瞳に映る恐怖は、[HERO]自身の不安よりずっと大きく見えました。\n\nその瞬間、心は決まりました。\n\n恐れることは悪くない。恐れを抱えたまま歩き出すことが、本当の勇気だ。\n\nリュックには懐中電灯、水筒、母からもらった小さな笛。ポケットにはソラの大好きなおやつをしまい、深呼吸して森へ向かいます。\n\n木々は密集し、鳥の声は遠のきました。木漏れ日は細い筋になり、[HERO]の鼓動は速くなります。静けさが深まるほど、足音だけが大きく響きました。\n\nそれでも歩みは止まりません。\n\nやがて遠くで一声、犬の鳴き声が響きました。「ソラ！」希望が芽生え、[HERO]は声の方へ駆け出します――すると前方に、大岩の間にひっそりと口を開く暗い裂け目が現れました。そこには色あせた文字。\n\n「この通路は、勇気ある者に開かれる。」\n\n[HERO]の胸がざわめきました。町の伝説は本当だったのです。\n\n裂け目の向こうは真っ暗。懐中電灯を点け、一歩ずつ進みます。壁には蜘蛛の糸が揺れ、床を影が這いますが、何一つ危害を加えません。多くの恐怖は想像のいたずらだと、[HERO]は少しずつ理解しました。\n\nやがて前方に光が差し込み、抜けた先は魔法めいた開けた場所。巨大な木の幹に扉が彫られ、金色の文字が輝いています。\n\n「真の勇気とは、恐怖に向き合い、歩みを進めること。\n勇気の森へようこそ。」\n\n[HERO]が扉を押すと、石の机とその中央に普通ではない鏡がありました。鏡面には光る言葉。\n\n「心に宿る勇気を、見る覚悟はあるか？」\n\n[HERO]が覗き込むと、まず普段の顔が映り、それから暗闇で震える[HERO]、次いで決意を胸に踏み出す[HERO]、最後に泣く子の涙をぬぐい決断した[HERO]――映像は消え、鏡に森を示す地図が現れました。終点には肉球の印。\n\n――「ソラ！」[HERO]は地図をしまい、再び歩き出します。\n\n進んでいくと、小さな池が行く手を遮ります。岸辺には年老いた亀がゆっくりと首をもたげました。\n\n――「勇気の旅人よ、先へ進む前に問いに答えておくれ。」\n\n――「いいよ。」[HERO]は驚きながらも頷きます。\n\n――「勇気とは何か？ 危険へ飛び込むことか、それとも恐れと語り合うことか？」\n\n[HERO]は少し考え、答えました。\n\n――「勇気は恐れがないことじゃない。恐れていると認め、それでも正しいことをすること。」\n\n亀は微笑みました。\n――「進みなさい。君の心は真実を知っている。」\n\n石を伝って池を渡ると、心臓はもう恐怖ではなく高揚で打っていました。\n\n地図の最後の印に辿り着くと、茨の茂みがざわめき、犬の鳴き声が！\n\n――「ソラ！」[HERO]は棘をかき分けます。手は引っかき傷だらけになりましたが、止まりません。\n\nとうとう、震えるソラが見つかりました。目が喜びで輝きます。\n\n――「もう大丈夫、迎えに来たよ。」[HERO]は優しく抱き上げました。\n\nソラの首には黄色いリボンが結ばれ、文字が記されています。\n\n「心を信じ、勇気を示した[HERO]へ。」\n\n瞬間、森は光に満ち、木々は風と踊り、鳥たちは空へ舞い上がりました。[HERO]はソラを抱え、帰路につきます。\n\n森の出口に着く頃、夕日が傾き始めていました。泣いていた子がまだ待っていて、[HERO]とソラを見るなり駆け寄り、抱きしめます。\n\n――「見つけてくれたんだ！ 本当に！」\n\n[HERO]は微笑みました。\n――「約束するには勇気がいる。果たすには、もっと大きな勇気がいるんだ。」\n\nお礼を言う子を背に、[HERO]は最後に森を振り返りました。通路は消えていましたが、胸の中には新しい道が開かれていました――恐怖があっても進む力です。\n\nその夜、ソラの小さな鳴き声を聞きながら、[HERO]は胸に手を当てました。\n今日は本当に勇敢だった。勇気とは、心のささやきを聞き、一歩を踏み出すことなんだ。\n\n夜空には星がひときわ瞬きました。きっと勇気の森からの感謝の印でしょう。\n\nそれ以来、[HERO]の心には星が宿っています。\n恐れから生まれ、光り輝く星が――"
        }
    }
}
