{
    "taleId": "tale_078",
    "talePackage": {
        "tr": "Zamanda Yolculuk Masalları",
        "en": "Time Travel Tales",
        "de": "Zeitreise-Geschichten",
        "es": "Cuentos de Viajes en el Tiempo",
        "zh": "时间旅行故事",
        "ja": "タイムトラベルのお話"
    },
    "taleImage": "https://bentinoapp.github.io/mytale_content/images/tale_078.png",
    "translations": {
        "tr": {
            "taleName": "[HERO] ve Zamanın Peşinde – Bölüm 8: Bugünün Dünyasında",
            "taleText": "Zaman Saati bu kez hiç alışıldık gibi davranmıyordu. Kumlar, içinden çıkmak yerine içinde dönmeye başladı. Sanki çıkacakları yeri bulamıyor, kararsızca kıvrılıp duruyordu. Derken saatin ortasındaki küçük ekran parladı. Bu defa ne ibre döndü, ne ışık fışkırdı. Yalnızca ekrana bir kelime belirdi:\n\n“Şimdi.”\n\nBirden her şey silindi. Ne ışık kaldı, ne ses... Sonra bir anda [HERO], başını kaldırdı. Gözlerinin önünde parlak ekranlar, duvarlara yansıyan renkli ışıklar, yürüyen insanlar, uçan küçük cihazlar vardı. Kalabalık ama sessiz bir yerdeydi. Sanki herkesin kendi dünyası vardı.\n\nEtrafa bakındı. Otomatik kapılar, ekranlı otobüsler, elektrikli bisikletler, yüz tanıma sistemleri… Etraftaki birçok şey hareket ediyordu ama insanların elleri cebinde ya da avuçlarında birer küçük ekranla meşguldü.\n\nBir anda yanına küçük bir araç yanaştı. Sanki kendi kendine sürülüyordu. Üzerinde yazan yazıyı okudu:\n“Otonom Taksi – Varış Noktanızı Söyleyin”\n\nAraç kapısını açtı. İçinde bir ses yankılandı:\n\n“Merhaba zaman yolcusu. Bugünün dünyasını görmek ister misin? O zaman kemerini bağla.”\n\n[HERO] içine oturdu ve kapı yavaşça kapandı. Taksi yumuşak bir şekilde hareket etmeye başladı. Yolda giderken pencerelere ekranlar yansıdı. Ekranlarda hava durumu, trafik durumu, günün haberleri ve hatta ayın favori kitapları bile gösteriliyordu.\n\nİlk durak bir okuldu.\n\nAma bu okul alışılmış gibi değildi. Bahçede güneş panelleri vardı, çatıda küçük bir tarım alanı. İçeri girince çocuklar bilgisayarlarda projeler yapıyor, bazıları tabletleriyle robotları kontrol ediyordu. Sınıfın bir köşesinde üç çocuk artırılmış gerçeklik gözlükleriyle gezegenleri inceliyordu.\n\nBir öğretmen, [HERO]’ye yaklaşıp gülümsedi.\n\n“Bugünün çocukları hem teknolojiyi kullanmayı hem de doğayla uyum içinde yaşamayı öğreniyor. Biz sadece bilgi öğretmiyoruz, birlikte üretmeyi, sorgulamayı ve sorumluluk almayı da öğretiyoruz.”\n\n[HERO] gözlerini kocaman açtı. Bir grup çocuk kendi güneş enerjisiyle çalışan küçük araçlar yapıyordu. Başka bir grup, geri dönüştürülmüş malzemelerle rüzgar türbini maketi kuruyordu. Bir pano vardı duvarda:\n“Gelecek, bugünden başlar.”\n\nTaksi [HERO]’yi tekrar aldı ve bu kez bir hastaneye götürdü. İçeri girince her şey çok sessiz ve düzenliydi. Doktorlar dijital ekranlarda hastaların bilgilerini inceliyor, robot kollar minik operasyonlar yapıyordu. Bir çocuk, uzaktan bir doktora bağlanarak kontrol oluyordu. Ve tüm bunlar yalnızca bir kamera ve mikrofonla gerçekleşiyordu.\n\n“Bu tele-tıp,” dedi bir görevli. “Uzakta olanlar bile tedavi alabiliyor. Teknoloji sadece kolaylık değil, ulaşılabilirlik de sağlar.”\n\nBir başka durakta [HERO] büyük bir sergi salonuna geldi. Burada insanlar sanal gerçeklik gözlükleriyle resim sergisi geziyordu. Duvarlarda dijital tablolar vardı. Bazı tabloların renkleri izleyicinin yüz ifadesine göre değişiyordu!\n\n“Sanat bile teknolojiyle birlikte şekil değiştiriyor,” dedi rehber. “Ama duygular hâlâ aynı. Renkler, notalar, çizgiler... hâlâ kalpten kalbe uzanıyor.”\n\n[HERO] serginin sonunda bir bölmeye girdi. İçeride bir kişi sanal kalemle havaya yazılar yazıyordu. Harfler görünmeyen bir tahtada parlıyordu. Yazılanlar şuydu:\n\n“Teknoloji, kalbin sesini susturursa, yalnızca gürültü olur. Ama doğru kullanılırsa, umut olur.”\n\nTaksi tekrar hareket etti. Bu kez şehir merkezine geldiler. Dev ekranlar gökdelenlerin duvarlarında haber yayınlıyor, insanlar bir yandan yürürken diğer yandan kulaklıklarından bir şeyler dinliyordu. Herkes hızlıydı, ama kimse birbirine çarpmıyordu. Herkes ayrı ayrıydı, ama bir şekilde hep birlikteydi.\n\nBir parkın köşesinde, bir grup insan yere oturmuş bir masa kurmuştu. Ortada bir kutu vardı: “Paylaşım Kutusu.” Kutudan birisi kitap alıyor, bir başkası evinden getirdiği oyuncağı bırakıyordu.\n\nYanlarında duran yaşlı bir kişi [HERO]’ye yaklaştı.\n\n“Bugünün dünyası garip, değil mi?” dedi. “Her şey çok hızlı. Ama hâlâ paylaşmak isteyenler var. Yardım etmek isteyenler, dinleyenler, üretenler…”\n\n[HERO] başını salladı. Kalabalığın içinde paylaşmanın hâlâ mümkün olduğunu görmek içini ısıttı.\n\nSon durak, dev bir laboratuvardı. İçeride araştırmacılar cam tüplerin içinde minik bitkiler büyütüyor, bazıları havadan su üretmeye çalışıyordu. Bir robot, uzaktan komutla çöpleri ayrıştırıyordu. Diğer yanda bir grup çocuk, “Geleceğin şehirleri nasıl olmalı?” diye tartışıyordu.\n\nBir öğretmen yanlarına geldi:\n\n“Bizim görevimiz, sadece bugünü değil, yarını da düşünmek. Hatta sadece insanları değil, doğayı da düşünmek. Gelişmek, doğayı unutmadan olur.”\n\n[HERO] bir ekrana yaklaştı. Ekranda “Karbon Ayak İzini Azalt!” başlıklı bir oyun vardı. Oyunda doğru enerji kaynaklarını seçmek, az su tüketmek, geri dönüşüm yapmak puan kazandırıyordu. [HERO] oyunu oynarken çok eğlendi ama bir yandan da düşündü: Bu dünya hassastı. Ve herkesin bir sorumluluğu vardı.\n\nTaksi yeniden geldi. Bu kez konuşmadı. Sadece kapısını açtı. [HERO] binmeden önce son bir kez etrafına baktı. Parlayan ekranlar, konuşan makineler, paylaşan insanlar ve büyüyen umutlar…\n\nZaman Saati cebinde titremeye başladı. Kumlar tersine değil, bu kez düz akıyordu. Çünkü artık yolculuk geçmişe değil, şimdiye dönüyordu.\n\nIşık sardı her yeri. [HERO] gözlerini kapattı.\n\nVe bir an sonra yine odasındaydı.\n\nAma odası biraz farklıydı. Masasında bir not defteri vardı. Üzerinde bir QR kod. Altında da şu yazı:\n\n“Gelecek, yalnızca zamanı takip edenlerin değil, ona yön verenlerin olur.”\n\n[HERO] pencereye yürüdü. Dışarıda bir çocuk güneş paneliyle çalışan bir oyuncak araba deniyordu. Kuşlar gökyüzünde süzülüyor, bir yerlerde bir çan sesi çalıyordu. Her şey çok tanıdık ama aynı zamanda yepyeniydi.\n\nVe Zaman Saati, yeniden hazırdı.\n\nÇünkü sıradaki durak... gelecekti."
        },
        "en": {
            "taleName": "[HERO] and the Pursuit of Time – Chapter 8: In Today’s World",
            "taleText": "This time the Time‑Hourglass behaved in a way unlike any before. The sand did not fall—it swirled and spun inside, as if uncertain where to go. Then the small display in its center glowed, and instead of a hand turning or a flash of light, a single word appeared:\n\n“Now.”\n\nEverything went blank—no light, no sound. In the next moment, [HERO] raised their head. Bright screens flickered all around, colored lights played across walls, people walked by, and small flying devices hovered overhead. The place felt crowded yet silent, as if each person inhabited a private bubble.\n\nAutomatic doors slid open. Digital buses rolled past. Electric bicycles buzzed by. Facial‑recognition kiosks scanned passersby. Machines moved everywhere, but almost everyone’s hands were buried in a pocket or swiping a small touchscreen.\n\nAt [HERO]’s side, a small self‑driving vehicle pulled up. Its door slid open on its own, revealing a sign:\n\nAutonomous Taxi – Please state your destination\n\nA calm voice issued from inside:\n\n“Welcome, time traveler. Ready to explore today’s world? Please fasten your seatbelt.”\n\n[HERO] took a seat and the door closed gently. The taxi glided forward. Outside, dynamic displays on the windows scrolled weather forecasts, traffic updates, daily headlines, even lists of this month’s most‑read books.\n\nFirst stop: a school.\n\nBut this school was nothing like those of the past. Solar panels glittered in the courtyard; a rooftop garden grew fresh produce above. Inside, students worked at computers, some controlling robots via tablets. In one corner, three children studied the planets through augmented‑reality goggles.\n\nA teacher approached with a welcoming smile:\n\n“Today’s students learn to wield technology and live in harmony with nature. Here, lessons go beyond facts—they cover collaboration, critical thinking, and taking responsibility.”\n\n[HERO]’s eyes widened. A group of students was building miniature solar‑powered vehicles, while another team assembled models of wind turbines from recycled materials. A poster on the wall declared:\n\n“The Future Begins Today.”\n\nNext stop: a hospital.\n\nInside, calm and order reigned. Doctors consulted patient records on interactive screens, robot arms performed delicate procedures, and a child received remote care via camera and microphone.\n\n“This is tele‑medicine,” explained a staff member. “People in remote areas can get expert treatment. Technology brings not just convenience but real accessibility.”\n\nThen: a virtual‑reality art exhibition.\n\nVisitors donned VR headsets to explore digital galleries. Walls displayed interactive paintings whose colors shifted with each viewer’s expressions.\n\n“Even art evolves with technology,” said the guide. “But emotions remain unchanged. Colors, melodies, lines—they still speak from heart to heart.”\n\nAt the end of the exhibit, [HERO] stepped into a small booth. Inside, a person wrote in mid‑air with a virtual pen; luminous letters hovered on an invisible canvas:\n\n“When technology drowns out the voice of the heart, it is only noise. Used wisely, it becomes hope.”\n\nOn to the city center.\n\nTowering screens on skyscrapers streamed news 24/7. Pedestrians moved swiftly, earbuds in place, yet no one collided. Everyone moved individually, yet somehow in unison.\n\nIn a corner of a park, a group had set up a simple table labeled “Sharing Box.” One person took a book; another left behind a toy.\n\nAn older passerby beckoned to [HERO]:\n\n“Today’s world feels strange, doesn’t it? Everything moves so fast. And yet there are still those who share, who help, who listen, who create…”\n\n[HERO] nodded, warmed by the sight of generosity amid the bustle.\n\nFinal stop: a research laboratory.\n\nScientists in white coats tended tiny plants in test tubes and experimented with extracting water from the air. A robot separated recyclables on command. Nearby, children debated:\n\n“What should the cities of tomorrow look like?”\n\nA mentor joined them:\n\n“Our mission is not only to think about today but to care for tomorrow—and not only for people, but for the planet. Progress must honour nature.”\n\n[HERO] approached an interactive display: a game titled “Reduce Your Carbon Footprint!” Points rewarded choices like clean energy, conserving water, and recycling. [HERO] played eagerly, yet reflection came, too: the world is fragile, and everyone carries responsibility.\n\nThe autonomous taxi returned. It waited silently, door open. Before stepping back in, [HERO] took a final look: glowing screens, conversing machines, sharing strangers, and burgeoning hopes…\n\nThe Time‑Hourglass trembled in [HERO]’s pocket. This time the sand settled into a steady, downward flow—because the journey was back to the present.\n\nA warm light filled the space. [HERO] closed their eyes.\n\nIn the next instant, they found themselves in their own room.\n\nThe desk looked a little different. On it lay a notebook with a single QR code, beneath which read:\n\n“The future belongs not to those who follow time, but to those who shape it.”\n\n[HERO] walked to the window. Outside, a child tested a solar‑powered toy car. Birds glided overhead, and somewhere a bell gently rang. Everything was so familiar—and yet entirely new.\n\nAnd the Time‑Hourglass was ready once more.\n\nBecause the next stop… was tomorrow."
        },
        "de": {
            "taleName": "[HERO] und die Spur der Zeit – Kapitel 8: In der heutigen Welt",
            "taleText": "Diesmal verhielt sich die Zeit‑Sanduhr ganz anders. Die Sandkörner fielen nicht einfach, sondern wirbelten und kreisten im Inneren, als hätten sie verloren, wo sie hinwollen. Dann leuchtete das winzige Display in der Mitte auf und zeigte statt einer drehenden Zeiger oder eines Blitzes nur ein Wort:\n\n„Jetzt.“\n\nPlötzlich war alles schwarz – kein Licht, kein Ton. Im nächsten Moment hob [HERO] den Blick. Helle Bildschirme umgaben [HERO], bunte Lichter tanzten an den Wänden, Menschen gingen geschäftig umher, kleine Fluggeräte schwirrten durch die Luft. Es war voll, aber still, als lebte jeder in seiner eigenen kleinen Welt.\n\nAutomatische Türen glitten lautlos auf, digitale Busse fuhren vorbei, E‑Fahrräder surrten heran, Gesichtserkennungskameras scannten Passanten. Fast jeder trug ein kleines Display in Hand oder Tasche, während überall Maschinen summten und surrten.\n\nEin autonom fahrendes Taxi stoppte an [HERO]s Seite. Auf der Tür prangte die Aufforderung:\n\nAutonomes Taxi – Bitte Ihr Ziel ansagen\n\nDie Tür öffnete sich von selbst, und eine ruhige Stimme hieß willkommen:\n\n“Hallo, Zeitreisende – bereit, die heutige Welt zu erkunden? Bitte anschnallen.”\n\n[HERO] setzte sich, die Tür schloss sich sanft, und das Taxi setzte sich lautlos in Bewegung. Auf den Fenstern flimmerten Projektionen mit Wetterberichten, Verkehrslagen, Tagesnachrichten und sogar Empfehlungen der beliebtesten Bücher dieses Monats.\n\nErster Halt: eine Schule.\n\nDoch diese Schule war anders als alles Bekannte. Auf dem Pausenhof glänzten Solarpaneele, auf dem Dach wuchs ein kleiner Gemüsegarten. Drinnen arbeiteten Schüler an Computern, steuerten Roboter per Tablet, und in einer Ecke erkundeten drei Kinder mithilfe von Augmented‑Reality‑Brillen die Planeten unseres Sonnensystems.\n\nEine Lehrkraft trat lächelnd an [HERO] heran:\n\n“Heutige Kinder lernen nicht nur Technik zu nutzen, sondern auch, im Einklang mit der Natur zu leben. Wir unterrichten nicht nur Wissen, sondern auch Zusammenarbeit, kritisches Denken und Verantwortungsbewusstsein.”\n\n[HERO] staunte: Eine Gruppe baute solarbetriebene Modellautos, während eine andere Windrad‑Prototypen aus recyceltem Material fertigte. An der Wand prangte ein Plakat:\n\n„Die Zukunft beginnt heute.“\n\nNächster Halt: ein Krankenhaus.\n\nDrinnen herrschte ruhige Effizienz. Ärztinnen und Ärzte überprüften Patientendaten auf Touch‑Screens, Roboterarme führten präzise Eingriffe durch, und ein Kind erhielt via Kamera und Mikrofon Fernbehandlung.\n\n“Das ist Telemedizin”, erklärte eine Pflegerin. “Damit erhalten selbst entlegene Orte Zugang zu hochwertiger Versorgung. Technik schafft nicht nur Komfort, sondern auch Teilhabe.”\n\nDann: eine digitale Kunstausstellung.\n\nBesucher setzten Virtual‑Reality‑Brillen auf und erkundeten virtuelle Galerien. An den Wänden leuchteten interaktive Bilder, deren Farben sich je nach Betrachterstimmung wandelten.\n\n“Selbst Kunst wandelt sich durch Technik”, sagte der Guide. “Doch die Gefühle bleiben gleich: Farben, Klänge, Linien – sie sprechen immer noch Herz zu Herz.”\n\nAm Ende der Ausstellung betrat [HERO] eine Kabine, in der jemand mit einem virtuellen Stift in die Luft schrieb. Neonfarbene Buchstaben erschienen vor unsichtbarer Leinwand:\n\n„Wenn Technik das Herz verstummen lässt, bleibt nur Lärm. Wird sie richtig genutzt, schenkt sie Hoffnung.“\n\nEs ging weiter zum Stadtzentrum.\n\nRiesige LED‑Wände an Hochhäusern zeigten 24/7 Nachrichten, während Fußgänger mit Kopfhörern zügig vorbeieilten, ohne zusammenzustoßen. Jeder schien allein zu sein und doch Teil eines Ganzen.\n\nAn einer Parkecke hatten Menschen eine „Teilen‑Box“ aufgestellt. Jemand nahm ein Buch, jemand anderes legte ein Spielzeug hinein.\n\nEin älterer Mann winkte [HERO] heran:\n\n“Heute ist die Welt merkwürdig, nicht wahr? Alles rast. Und dennoch gibt es Leute, die teilen, helfen, zuhören und erschaffen…”\n\n[HERO] nickte, warm ums Herz geworden von diesem Miteinander inmitten des Trubels.\n\nLetzter Halt: ein Forschungslabor.\n\nWissenschaftlerinnen und Wissenschaftler zogen winzige Pflanzen in Probenröhrchen hoch, testeten die Gewinnung von Trinkwasser aus der Luft, und Roboter sortierten Müll nach Material. Auf der anderen Seite diskutierten Kinder:\n\n“Wie sollten die Städte der Zukunft aussehen?”\n\nEine Mentorin mischte sich ein:\n\n“Unsere Aufgabe ist es, nicht nur das Heute, sondern auch das Morgen zu gestalten – und dabei nicht allein an Menschen, sondern an die ganze Natur zu denken. Fortschritt geschieht in Harmonie mit der Umwelt.”\n\nVor einer interaktiven Station stoppte [HERO]. Ein Spiel namens „Reduziere Deinen CO₂‑Fußabdruck!“ lud zum Mitmachen ein: Richtige Energiequellen wählen, Wasser sparen, Recycling betreiben generierte Punkte. [HERO] spielte begeistert – und erkannte zugleich: Diese Welt ist zerbrechlich. Jeder trägt Verantwortung.\n\nDas autonome Taxi war zurückgekehrt, öffnete stumm die Tür. Bevor [HERO] einstieg, richtete [HERO] noch einen letzten Blick auf die glühenden Bildschirme, sprechenden Maschinen, teilenden Menschen und die wachsenden Hoffnungen…\n\nDie Zeit‑Sanduhr vibrierte in der Tasche. Diesmal floss die Sand genau so ruhig hinab wie immer – denn die Reise kehrte nicht in die Vergangenheit, sondern in die Gegenwart zurück.\n\nEin warmes Licht erfasste alles, [HERO] schloss die Augen.\n\nIm nächsten Moment stand [HERO] im eigenen Zimmer, doch das Mobiliar war leicht verändert. Auf dem Schreibtisch lag ein Notizbuch mit einem QR‑Code und dieser Aufschrift:\n\n„Die Zukunft gehört nicht denen, die der Zeit folgen, sondern denen, die sie gestalten.“\n\n[HERO] ging zum Fenster. Draußen testete ein Kind sein solarbetriebenes Spielzeugauto, Vögel zogen ihre Bahnen am Himmel, in der Ferne läutete eine Glocke. Alles war so vertraut und doch vollkommen neu.\n\nUnd die Zeit‑Sanduhr… war erneut bereit.\n\nDenn die nächste Station… war morgen."
        },
        "es": {
            "taleName": "[HERO] y la Búsqueda del Tiempo – Capítulo 8: En el Mundo de Hoy",
            "taleText": "Esta vez, el Reloj del Tiempo se comportó de forma inesperada. La arena no caía sino que giraba y danzaba en su interior, como si no encontrara salida. Entonces, la pequeña pantalla en su centro se iluminó y mostró una sola palabra:\n\n“Ahora.”\n\nTodo quedó en negro: ni luz, ni sonido. Al cabo de un instante, [HERO] alzó la mirada. Pantallas brillantes llenaban el espacio, faros de colores danzaban sobre las paredes, personas caminaban con pequeños dispositivos en la mano y drones surcaban el aire. El lugar parecía abarrotado y silencioso a la vez, como si cada quien viviera en su propio mundo.\n\nPuertas automáticas se abrieron sin ruido. Buses digitales avanzaban con pantallas integradas. Bicicletas eléctricas circulaban en suave zumbido. Cámaras de reconocimiento facial escaneaban rostros con precisión. Máquinas y dispositivos se movían por doquier, mientras la mayoría de personas desplazaba el pulgar sobre diminutas pantallas táctiles.\n\nUn vehículo autónomo deslizándose por la calle se detuvo junto a [HERO]. En su puerta se leía:\n\nTaxi Autónomo – Indique su destino\n\nLa puerta se abrió sola y una voz amable saludó:\n\n“Bienvenide, viajere del tiempo. ¿Listx para descubrir el mundo de hoy? Por favor, abroche su cinturón.”\n\n[HERO] se acomodó en el asiento y la puerta se cerró suavemente. El taxi emprendió la marcha, y en las ventanillas aparecieron proyecciones con el pronóstico del clima, el estado del tráfico, las noticias del día e incluso los libros más populares del mes.\n\nPrimera parada: una escuela.\n\nEsta escuela no se parecía a ninguna otra. En el patio brillaban paneles solares y en el techo crecía un huerto urbano. En el interior, estudiantes trabajaban en computadoras, manejaban robots desde tabletas y un grupo investigaba los planetas a través de gafas de realidad aumentada.\n\nUnx profesorx se acercó con una sonrisa:\n\n“Aquies niñes aprenden a usar tecnología y a convivir con la naturaleza. Aquí no solo impartimos datos, sino colaboración, pensamiento crítico y responsabilidad.”\n\nLos ojos de [HERO] se abrieron de par en par. Un grupo construía vehículos solares en miniatura, mientras otrx montaba maquetas de turbinas eólicas con materiales reciclados. En la pared colgaba un cartel:\n\n“El futuro comienza hoy.”\n\nSiguiente parada: un hospital.\n\nDentro reinaba la calma y la eficiencia. Médicxs revisaban expedientes en pantallas táctiles, brazos robóticos ejecutaban operaciones delicadas y unx niñe recibía atención remota gracias a una cámara y un micrófono.\n\n“Esto es telemedicina,” explicó unx enfermerx. “Incluso quienes están lejos pueden acceder a tratamientos de calidad. La tecnología no solo facilita la vida, sino que la hace más accesible.”\n\nLuego: una galería de arte virtual.\n\nLes visitantes se pusieron visores de realidad virtual y exploraron salas digitales. Pinturas interactivas cambiaban de color según las expresiones del público.\n\n“Hasta el arte evoluciona con la tecnología,” comentó un guía. “Pero las emociones son las mismas: los colores, las notas, las líneas – sigue siendo un puente de corazón a corazón.”\n\nEn una cabina final, [HERO] vio a alguien escribir en el aire con un bolígrafo virtual; letras luminosas flotaban en el vacío:\n\n“Si la tecnología acalla la voz del corazón, solo queda ruido. Bien usada, se convierte en esperanza.”\n\nRumbo al centro de la ciudad.\n\nFachadas de rascacielos mostraban noticias las 24 horas. Peatonxs caminaban con auriculares puestos, sin chocarse. Cada quien avanzada en su propio ritmo, y al mismo tiempo formaban un flujo común.\n\nEn una esquina de un parque, un grupo había instalado una “Caja de Compartir.” Unx tomaba un libro, otrx dejaba un juguete.\n\nUnx ancianx se acercó a [HERO]:\n\n“El mundo de hoy es extraño, ¿verdad? Todo va tan rápido… Y, sin embargo, hay quienes comparten, ayudan, escuchan y crean…”\n\n[HERO] asintió, reconfortade por ver la solidaridad en medio del bullicio.\n\nÚltima parada: un laboratorio de investigación.\n\nCientíficxs cultivaban minúsculas plantas en tubos de ensayo, extraían agua del aire y un robot clasificaba residuos automáticamente. Cerca, niñes debatían:\n\n“¿Cómo deben ser las ciudades del futuro?”\n\nUna mentora intervino:\n\n“Nuestra tarea no es solo pensar en hoy, sino en el mañana. Y no solo en las personas, sino en la naturaleza. El progreso fluye cuando cuidamos el entorno.”\n\n[HERO] se acercó a una pantalla interactiva con un juego titulado “Reduce tu Huella de Carbono”. Elegir energías limpias, ahorrar agua y reciclar sumaba puntos. [HERO] jugó con entusiasmo, pero comprendió que este mundo es vulnerable y cada unx lleva su responsabilidad.\n\nEl taxi autónomo estaba de regreso. Silencioso, abrió la puerta para [HERO]. Antes de subir, [HERO] echó una última mirada: pantallas iluminadas, máquinas conversando, personas compartiendo y esperanzas creciendo…\n\nLa arena del Reloj del Tiempo vibró en el bolsillo. Esta vez la arena se posó en su cauce habitual, porque ya no se viajaba al pasado, sino al presente.\n\nUna luz cálida inundó todo, y [HERO] cerró los ojos.\n\nAl abrirlos, estaba de nuevo en su habitación. Pero algo había cambiado: en el escritorio había un cuaderno con un código QR y una sola frase:\n\n“El futuro pertenece no a quienes siguen el tiempo, sino a quienes lo moldean.”\n\n[HERO] caminó hasta la ventana. Afuera, un niñe probaba un cochecito solar, aves surcaban el cielo y, a lo lejos, sonó una campana. Todo resultaba tan familiar como completamente nuevo.\n\nY el Reloj del Tiempo… ya estaba listo.\n\nPorque la siguiente parada… será el mañana."
        },
        "zh": {
            "taleName": "[HERO] 与追寻时间 – 第8章：当今世界",
            "taleText": "这一次，时间沙漏有了全新的表现。沙粒不再平静地落下，而是在内部盘旋、翻腾，彷佛找不到出路。忽然，沙漏中央的小屏幕亮起，指针未动，光芒未现，屏幕上只出现了一个字：\n\n「现在」\n\n随之而来的是一片寂静——无光、无声。下一刻，[HERO] 抬起头来，只见周围闪烁着无数明亮的屏幕，彩色光束在墙面上游动，人群匆匆而过，微型无人机在空中盘旋。这里虽人潮涌动，却出奇地安静，每个人似乎都沉浸在自己的小世界里。\n\n自动门轻轻滑开，数字化公交驶过，电动自行车嗡鸣而过，人脸识别终端默默刷过每张面孔。到处是移动的机器，人们的双手却无一例外地专注于口袋或掌心里的小屏幕。\n\n忽然，一辆无人驾驶出租车滑到 [HERO] 身旁，车门自动打开，上面写着：\n\n无人驾驶出租车 – 请报出目的地\n\n车内传来温和的声音：\n\n“欢迎，时光旅人。想要体验今日世界吗？请系好安全带。”\n\n[HERO] 坐进车内，车门缓缓合上，车辆悄然驶出。窗外，投影屏幕滚动着天气预报、路况信息、当日头条，甚至还推荐本月最受欢迎的书籍。\n\n第一站：学校。\n\n这所学校与以往大不相同。校园里铺设着太阳能电板，屋顶开辟了小型农场。走进教室，学生们或在电脑上完成项目，或用平板操控机器人，角落里还有三位同学戴着增强现实（AR）眼镜探索行星模型。\n\n一位老师迎上来，微笑道：\n\n“今天的孩子既要掌握先进技术，又要学会与自然和谐共处。我们不仅传授知识，还培养协作能力、批判性思维和责任感。”\n\n[HERO] 目瞪口呆：有的同学正制作太阳能驱动的小车，有的用回收材料搭建风力发电机模型。墙上醒目地挂着一张海报：\n\n「未来从今天开始」\n\n第二站：医院。\n\n一推门，迎面是静谧高效的氛围。医生们在触控屏上查看病历，机器人手臂精确地执行手术，一位儿童通过远程视频接受专家诊疗。\n\n“这就是远程医疗，”一位护士说，“让偏远地区的人也能享有优质医疗。技术带来的不仅是便利，更是普惠。”\n\n第三站：虚拟现实艺术展。\n\n参观者戴上VR头显，自由漫步于数字画廊。墙面上的互动画作会根据观者的表情实时变色。\n\n“连艺术都在与科技一同演进，”讲解员说道，“但情感依旧：色彩、旋律、线条——依然在人心中共鸣。”\n\n在展厅末尾，[HERO] 走进一个小隔间，见有人用虚拟笔在空中书写，发光的文字悬浮于无形画布之上：\n\n「若技术消灭了心声，它只剩噪音；若善用它，它便是希望。」\n\n第四站：市中心。\n\n摩天大楼外墙的巨型屏幕全天滚动新闻，行人一边戴着耳机一边疾步前行，却从不相撞。每个人都在自己的节奏中前行，却也共同构成城市的脉搏。\n\n一处公园角落，几人搭起“共享箱”，有人取出一本书，也有人放入玩具。\n\n一位老人向 [HERO] 招手：\n\n“今日世界很奇妙，不是吗？一切都飞速运转。但依然有人愿意分享、帮助、倾听和创造……”\n\n[HERO] 点点头，看见分享与关怀在繁忙中温暖人心。\n\n终点站：研究实验室。\n\n科学家们在试管中培育微小植物，尝试从空气中生成饮用水；机器人在指令下自动分类垃圾；一旁的孩子们热烈讨论：\n\n“未来城市应当如何构建？”\n\n导师走来：\n\n“我们的使命，不仅要关心今天，更要为明天考虑；不仅关注人类，也要守护自然。发展必须与环境和谐共存。”\n\n[HERO] 定格于一块互动屏幕，上面显示着一款名为**「减少碳足迹」**的小游戏：选择清洁能源、节约用水、回收利用即可得分。[HERO] 玩得不亦乐乎，却也深感：这世界脆弱，每个人都肩负责任。\n\n出租车再度停靠，车门静静打开。临上车前，[HERO] 回头望了一眼：闪烁的屏幕、对话的机器、分享的人们与满怀希望的面孔……\n\n口袋里的时间沙漏微微颤动，这一次，沙粒又恢复了往常平静的向下流动——因为旅程已不再向过去，而是回到现在。\n\n温暖的光芒包围四周，[HERO] 闭上双眼。\n\n转瞬，他们重返自己的房间。室内略有变化：书桌上放着一本扫码笔记本，封面下写着：\n\n「未来属于那些塑造时间的人，而非追随时间的人。」\n\n[HERO] 走到窗前。外面，一个孩子在测试太阳能玩具车，鸟儿掠过天际，远处教堂的钟声悠然响起。一切既熟悉，又焕然一新。\n\n而时间沙漏……已再次准备就绪，迎接下一次旅程——\n\n下一站，“明天”。"
        },
        "ja": {
            "taleName": "[HERO]と時間の追跡 – 第8章：今日の世界で",
            "taleText": "今回は、時間の砂時計がまったく予想外の振る舞いを見せた。砂粒は落ちるのではなく、内部で渦を巻くように回り続け、どこへ降りていいかわからないかのようだった。すると、砂時計の中央にある小さなディスプレイがふっと光り、針も光も現れず、ただ一語だけが映し出された。\n\n「今」\n\nすべてが暗転した――光も音も消え失せた。その瞬間、[HERO]は目を上げた。目の前には幾つもの明るいスクリーンがちらつき、壁に映るカラフルな光、行き交う人々、宙を舞う小型ドローン。人混みはあるものの不思議と静かで、まるで誰もがそれぞれの世界に閉じこもっているかのようだった。\n\n自動ドアが無音で開き、デジタル表示のバスが通り過ぎ、電動自転車がそよ風のように走り抜ける。顔認証システムが通行人をスマートに識別し、あちこちで機械音が響くが、人々の手はポケットや手のひらの小さな画面に向けられている。\n\nそんな中、[HERO]の横で小型の自動運転タクシーが静かに止まった。ドアにはこう表示されている。\n\n自動運転タクシー – 行き先をお知らせください\n\nタクシーのドアが自動で開き、穏やかな声が流れた。\n\n「ようこそ、時の旅人よ。現代の世界を見に行きませんか？シートベルトをお締めください。」\n\n[HERO]は席に腰を下ろし、ドアが閉まるとタクシーはスムーズに発進した。窓に映し出されるディスプレイには、天気予報や交通情報、その日のニュース、さらには今月の人気書籍ランキングまでが次々と表示された。\n\n最初の到着地 – 学校。\n\nしかしこの学校は従来のものとは大きく異なる。校庭には太陽光パネルが並び、屋上には小さな菜園が広がっている。校舎に入ると、生徒たちはコンピュータでプロジェクトに取り組み、タブレットでロボットを操作していた。教室の一角では、３人の生徒が拡張現実（AR）ゴーグルを使い、惑星を詳細に観察している。\n\nある教師が[HERO]に微笑みかけて言った。\n\n「今日の子どもたちは、テクノロジーを使いこなすだけでなく、自然と共生する方法も学んでいます。私たちは知識を教えるだけでなく、協働する力、問いを立てる姿勢、そして責任を担う心を育んでいるのです。」\n\n[HERO]の瞳は輝いた。ソーラーエネルギーで駆動する小型カーを製作するグループがあり、別のグループはリサイクル素材で風力タービンの模型を組み立てていた。壁には大きくこう掲げられている。\n\n「未来は今日から始まる。」\n\n次の到着地 – 病院。\n\n中に足を踏み入れると、静寂と秩序が支配していた。医師たちはタッチスクリーンで患者データを確認し、ロボットアームが精密手術をサポートしている。遠隔地の子どもがカメラとマイク越しに診察を受け、専門家の治療を享受していた。\n\n「これはテレメディスン（遠隔医療）です」と看護師が説明した。「地理的に離れた人でも、質の高い医療にアクセスできます。技術は利便性だけでなく、医療の普及にも貢献しているのです。」\n\n続いて – バーチャルアート展示。\n\n来場者はVRゴーグルを装着し、デジタルギャラリーを自由に巡る。壁に映るインタラクティブな絵画は、鑑賞者の表情によって色彩を変えていった。\n\n「アートもテクノロジーとともに進化しています」とガイドは語る。「しかし感情は変わらない。色も音符も線も、心から心へと響くのです。」\n\n展示の最後に[HERO]が入ったブースでは、仮想ペンで空中に文字が描かれ、その文字が見えないキャンバスに浮かび上がった。\n\n「技術が心の声をかき消せば、ただの雑音です。しかし正しく使えば、希望の光となる。」\n\n次は街の中心部へ。\n\n高層ビルの巨大LEDスクリーンには24時間ニュースが流れ、歩行者はイヤホンで情報を得ながら歩行速度を崩さない。まるで個々が独立しつつも、一つの大きな流れを形づくっていた。\n\n公園の一角には「シェアリングボックス」が置かれ、本を取り出す人、子ども向けのおもちゃを寄付する人が交互に訪れている。\n\nそのそばで休んでいた高齢の紳士が[HERO]に声をかけた。\n\n「今日の世界は奇妙に感じるだろう？すべてが速い。でも、分かち合いを望む人々がまだいる。助けようとする人、耳を傾ける人、創造する人…」\n\n[HERO]はうなずいた。喧騒の中にあっても、人々の優しさが胸を温めた。\n\n最後の到着地 – 研究所。\n\n研究者たちは試験管内で小さな植物を育成し、空気中の水分から飲料水を生成しようとしている。遠隔操作のロボットが廃棄物を自動分類し、別のコーナーでは子どもたちが\n\n「未来の都市はどうあるべきか？」\n\nを議論していた。\n\nメンターが近づいてきた。\n\n「私たちの使命は、今日だけでなく明日を考えること。人々だけでなく自然も大切にすること。発展は環境への配慮とともに進むのです。」\n\n[HERO]は**「CO₂排出を削減しよう！」**というインタラクティブゲームの画面に近づいた。正しいエネルギー源を選ぶ、水の消費を抑える、リサイクルすることでポイントが得られる仕組みだ。[HERO]は楽しみながらも、同時にこの世界の脆さと自身の責任を噛みしめた。\n\nタクシーが再び迎えに来た。今回は無言でドアを開けるだけ。[HERO]は乗り込む前、もう一度周囲を見渡した。輝くスクリーン、会話する機械、分かち合う人々、広がる希望…\n\n時間の砂時計がポケットで震えた。今回は逆流ではなく、以前のように静かに砂が落ちた。なぜなら旅は過去へではなく、**「今」**へ戻るからだ。\n\n暖かな光が全身を包み、[HERO]は目を閉じた。\n\n次の瞬間、自分の部屋に立っていた。ただし部屋は少し変わっている。机の上にはQRコードがついたノートが置かれ、その下にこう記されていた。\n\n「未来は、時間を追う者ではなく、時間を創る者のものである。」\n\n[HERO]は窓辺に近づいた。外では子どもが太陽光で動くおもちゃの車を試している。鳥が空を舞い、遠くで教会の鐘が響いていた。すべてが懐かしくも、まったく新しい。\n\nそして、時間の砂時計は…再び旅立ちの準備を整えていた。\n\n次の停車駅…**「明日」**だ。"
        }
    }
}
