{
    "taleId": "tale_015",
    "talePackage": {
        "tr": "Duygular Ülkesi",
        "en": "Land of Emotions",
        "de": "Land der Gefühle",
        "es": "País de las Emociones",
        "zh": "情感之国",
        "ja": "感情の国"
    },
    "taleImage": "https://bentinoapp.github.io/mytale_content/images/tale_015.png",
    "translations": {
        "tr": {
            "taleName": "[HERO] ve Merak Gölü’nde Yüzmek",
            "taleText": "Günlerden bir gün, Duygular Ülkesi’nin ortasında yer alan, haritalarda bile tam yeri belirlenememiş, rengi her gün değişen, yüzeyi çoğu zaman ayna gibi parlayan bir göl hakkında konuşulmaya başlandı.\nAdı: Merak Gölü.\n\nBu göl hakkında çok az şey biliniyordu. Ne derinliği ölçülebilmişti, ne suyu analiz edilebilmişti. Çünkü göl, yaklaşanı tanıyor, yüzeyini herkese farklı gösteriyordu. Bazılarına sisli, bazılarına ışıklı, bazılarına ise içi boş gibi görünüyordu.\nAma kim yaklaşırsa yaklaşılsın, gölün bir çağrısı vardı:\n“Sorularını getir.”\n\nO sabah [HERO] göle gitmeye karar verdi. Önceki yolculuklarında korkusuyla, mutluluğuyla, öfkesiyle, üzüntüsüyle yüzleşmişti. Şimdi ise içinde başka bir şey hareket ediyordu:\nMerak.\n\nNereye gitse, ne yapsa peşinden gelen o kıpırtı.\nHer şeyin nedenini, nasılını sormaya iten o sessiz ama güçlü dürtü.\n\n[HERO] çantasına hiçbir eşya koymadı. Sadece küçük bir defter aldı. Üzerinde şu cümle yazılıydı:\n“Cevapları arama. Soruları yaz.”\n\nYolculuk düz bir yoldan başlamıştı ama her adımda doğa değişmeye başladı. Ağaçlar bir anda büyüyüp küçülüyor, çiçekler sabah mavi açıp öğleden sonra kırmızıya dönüyordu. Rüzgâr bir anda güler gibi esiyor, bir anda ağlar gibi iç çekiyordu. Her şey, sabitliğini yitirmiş gibiydi.\n\n[HERO] önce başını kaldırıp göğe baktı:\n“Göl nerede?” diye sordu.\n\nO an etraf sessizleşti. Sanki bütün dünya, sorunun ne kadar saf olduğunu kabul etmişti.\n\nVe sonra… gözlerinin önünde bir geçit açıldı. Taşlarla çevrili, incecik bir patika. Yolun sonunda parlayan bir su yüzeyi görünüyordu. Göl… oradaydı.\n\nMerak Gölü, ilk bakışta sıradan görünüyordu. Durgun, geniş, puslu… Ama [HERO] yaklaştıkça gölün yüzeyi hareketlenmeye başladı. Sanki [HERO]'nin içindekileri okuyor, onlara göre şekilleniyordu.\n\nBirden gölün ortasında küçük bir ada belirdi. Adanın tam ortasında dairesel bir iskele vardı. Etrafında ne kayık vardı ne de köprü.\nGöl fısıldadı:\n“Yüzerek gel.”\n\n[HERO] bir an durdu. Suya bakınca derinliği seçemedi. Ama içinde garip bir güven hissetti. Ayakkabılarını çıkardı, kenara bıraktı ve göle girdi.\n\nSu… ılık ve hafifti.\nNe batırıyor, ne de zorluyordu.\nSanki yüzmenin ne olduğunu bilen bir su gibiydi.\nKucaklayan ama sınır tanımayan.\n\n[HERO] yüzerken göl suyu kulağına fısıldar gibiydi:\n“Sormak cesarettir.”\n“Bilmemek utanç değil, yolculuktur.”\n“Merak, içindeki çocuğun sesidir.”\n\nAdanın iskelesine vardığında, ortada eski bir masa gördü. Üzerinde kalemler, kâğıtlar, boş kitaplar, taşlar, yapraklar, cam küreler…\nAma dikkat çeken şey, ortadaki taş tabletti.\nTabletin üstünde bir cümle kazılıydı:\n\n“En büyük bilgi, ‘neden’ demekten utanmamaktır.”\n\n[HERO] masaya oturdu. Elini kaleme uzattı. Ve yazmaya başladı.\n\n“Neden bazı duygular daha ağır hissedilir?”\n“Bir şeyin yanlış olduğunu düşündüğümde, neden içim sızlar?”\n“Bir dost neden birden uzaklaşır?”\n“Kendimi anlattığımda, neden anlaşılmamaktan korkarım?”\n“Hayal kurmak neden bazen yorucudur?”\n\nSorular sayfaları doldurdu. [HERO] yazdıkça içi hafifledi. Cevaplar gelmedi belki ama içten bir huzur yayıldı. Çünkü artık biliyordu:\nSoru sormak, cevap kadar kıymetliydi.\n\nBir süre sonra adanın kenarında küçük bir figür belirdi. Bu figür ne tam insana benziyordu, ne de tamamen hayvana. Tüy gibi hafifti ama gözleri evren kadar derindi. Yaklaştı ve konuşmadan [HERO]’ye baktı.\nBakışlar konuşmaya başladı:\n\n“Soruların güzel. Cevaplar gelmeyebilir, çünkü bazen cevap aramak yerine sadece sormak gerekir.”\n\nFigür, elindeki cam küreyi [HERO]’ye uzattı. Kürenin içinde sürekli değişen manzaralar vardı:\nBir bebek, ilk adımlarını atarken…\nYaşlı bir kişi, eski bir fotoğrafa bakarken…\nBir çocuk, yıldızlara bakarken…\nBir kişi, gökyüzüne dalmış sessizce düşünürken…\n\nKüre, yaşamın her anında soruların varlığını gösteriyordu.\nMerak, yaşamın dokusuydu.\n\n[HERO] küreyi eline aldı. Sanki avucunda bir dünya taşıyordu. Hafifti ama anlamı büyüktü.\n\nFigür son bir kez baktı:\n“Bu göle bir kez giren, artık aynı kalmaz. Çünkü artık bakarken sadece görmez… Sorar.”\n\nVe figür, suya karışarak kayboldu.\nAdanın etrafındaki sis dağılmaya başladı. Gökyüzü aydınlandı.\nAma göl hâlâ durgundu. Sanki tüm sorular onda yankılanmaya devam ediyordu.\n\n[HERO] yavaşça yüzerek geri döndü. Ayaklarını yere bastığında gözleri gölün ortasına bir kez daha baktı.\n\nArtık göl eskisi gibi değildi.\nArtık o da eskisi gibi değildi.\n\nYalnızca bir ziyaretçi değil, bir soru taşıyıcısıydı şimdi.\n\nO günden sonra [HERO] ne zaman yeni bir şey öğrense, ne zaman anlam veremediği bir olay yaşasa, ne zaman kalbi huzursuzca çarpsa…\nDurdu.\nVe içinden bir soru sordu.\nSorunun cevabı hemen gelmese bile, soru ona yol gösterdi.\n\nÇünkü artık biliyordu:\n\n“Merak etmek, bilgelikle başlamaz.\nAma bilgelik, merakı terk etmeyenlerin yoludur.”"
        },
        "en": {
            "taleName": "[HERO]と悲しみの雲と踊る",
            "taleText": "朝の空は灰色に染まり、風はなくとも空気は重かった。感情の国では皆、家に留まることを選んでいた。外に出た者は皆、うつむきがちに歩き、鳥は黙し、木々の葉さえもほとんど動かないようだった。\n\n[HERO]は窓辺に立ち、頭上の厚い雲を見上げた。それはただの雨雲ではなく、深い紺色と紫色が渦を巻く静かな影だった。それらの雲は、こう告げているかのようだった――悲しみ。\n\n悲しみの雲はしばしば感情の国を訪れるが、今日は留まる覚悟を決めているようだった。[HERO]は再びあの内なる声を聞いた。\n「行かなくては」\n\n彼女は特に準備をせず、食べ物も、灯りも、書物も持たず、ただ一枚のハンカチをポケットに忍ばせた。なぜ必要なのかわからないままに。\n\n悲しみの雲はいつも国の北西の境界に集まる。そこへ至るには、岩だらけの谷、静かな畑、孤独な丘を越えなければならない。行く途中、誰にも出会わないのは、孤独を求める者たちの場所だからだ。\n\n[HERO]は歩き始めた。\n\n最初は何も変わらなかった。大地は湿っているが泥濘（ぬかる）んではおらず、わずかなそよ風が重苦しさを運んでいた。数時間後、空はさらに暗くなり、雲は地上にぐっと近づいた。影が小道を覆った。\n\nそして――雨が降り始めた。しかしそれはただの雨ではなかった。\n\n一粒一粒に記憶が宿るかのようだった。\n最初の一滴が落ちたとき、[HERO]は声を思い出した。\n「どうして私の気持ちがわからないの？」\n二滴目では光景が蘇った。\n誰にも気づかれず、ひとりで過ごした日のこと…\n\n雨は目からではなく空から降り注いだが、一滴ごとに心が打たれた。\n\n[HERO]は歩みを続けた。足は重く、視界はぼやけた。\n「ごめんなさい」と彼女は心でつぶやいた。\n「強がるために悲しみを隠してきた。でも、本当は何度も傷ついていた。」\n\nその瞬間、雨は激しさを増した。空が泣いているようだった。そして[HERO]は気づいた。\nこの雨は、ただの感情ではなく、表現そのものなのだと。\n\n小さな丘にたどり着くと、霧に包まれた細い道が下り坂になっていた。彼女は静かに足を踏み入れ、霧の中を進んだ。歩を進めるたびに、空気は冷たく、濃密になっていった。\n\nやがて――\n霧の合間にひとりの人物が現れた。\n\n白いマントをまとい、顔は見えない。優しい悲しみをたたえた佇まいで、手にはバイオリンを持っていた。そして奏で始めた。\n\nその音色は言葉なき慰めの言葉となり、直接心に届くようだった。\n第一の旋律で[HERO]は目を閉じ、\n第二の旋律で喉が詰まり、\n第三の旋律で涙が頬を伝った。\n\n奏者は無言だったが、音楽を通してこう語りかけているようだった。\n「悲しみは声を求める。埋もれれば膨らみ、語られれば軽くなる」\n\n[HERO]はハンカチを取り出し、涙を拭った。それは恥ずかしさではなく、受け入れのしるしだった。\n\n霧が晴れると、奏者は消え、代わりに道が開けていた。その小道は一面の空き地へと続き、その中央には大きな池があった。\n\n水面は鏡のように静かで、映像だけでなく、かつて言えなかった言葉を映し出すかのようだった。\n\n[HERO]は池に近づき、こう囁いた。\n「ひとりのとき、私は自分の闇を責めた」\n「ひと声かけてほしかった」\n「抱きしめてほしかった」\n「理解してほしかった」\n\nそれらの言葉は涙ではなく、癒しの一滴として池に落ち、\n池は薄明かりのようにきらめき始めた。\n\n池の中央に小さな島が現れた。まあるく穏やかな島に、一本の樹が立っている。葉はなく、枝からは水滴が滴っていた。\n\n[HERO]が近づくと、幹にこんな言葉が光っていた。\n「悲しみはあなたを止めない。あなたを深める。\n　ひとつひとつの涙が、心の庭に種をまく」\n\n[HERO]が樹に触れると、枝に葉が芽吹き始めた。淡い青、灰緑、紫の葉がそれぞれ輝き、ひとつの生命を奏でているかのようだった。\n\n雨はやみ、空は灰色のままながらも重さを失った。\nそよ風が吹き、鳥の歌が戻ってきた。\n\n[HERO]は樹の下に座り、自分に言い聞かせた。\n「悲しみは呪いではない。語られぬ悲しみは重いが、\n　分かち合われた悲しみは、時に歌となり、物語となる」\n\nそれ以来、[HERO]はより満ち足りた気持ちを抱いた。\n満ち足りるとは、いつも陽気でいることでも、\n強く見せることでもない。\nすべての感情を認め、隠さないことなのだ。\n\n帰り道、雨に濡れた道は滑るどころか、\n濡れた輝きで満ちていた。\nまるで大地が自らの涙を拭い、\n軽やかさを取り戻したかのように。\n\n[HERO]は歩き続けた。\nゆっくり、深く、そして確かな一歩で…\n\nなぜなら彼女は知っていたから：\nあるダンスは、雨の中でしか学べないと。"
        },
        "de": {
            "taleName": "[HERO] und das Schwimmen im See der Neugier",
            "taleText": "Eines Tages begann man in der Mitte des Reichs der Gefühle von einem See zu sprechen, dessen Standort nicht einmal auf Karten genau verzeichnet ist, dessen Farbe sich von Tag zu Tag wandelt und dessen Oberfläche oft wie ein Spiegel glänzt.\nSein Name: See der Neugier.\n\nÜber diesen See war kaum etwas bekannt. Seine Tiefe war nie gemessen, sein Wasser nie analysiert. Denn der See erkannte jeden, der sich näherte, und spiegelte jedem Besucher ein anderes Gesicht. Manchem erschien er neblig, anderen leuchtend, wieder anderen hohl und leer.\nDoch allen Suchenden gab er dieselbe Einladung:\n„Bring deine Fragen mit.“\n\nAn jenem Morgen beschloss [HERO], den See zu besuchen. Auf früheren Reisen hatte sie sich ihrer Angst, ihrer Freude, ihres Zorns und ihrer Trauer gestellt. Heute regte sich in ihr etwas anderes:\nNeugier.\n\nDieses leise, hartnäckige Drängen, das sie überallhin verfolgte.\nDieser stille, kraftvolle Impuls, stets nach dem Warum und dem Wie zu fragen.\n\nSie packte nichts in ihren Rucksack – nur ein kleines Notizbuch, auf dessen Einband stand:\n„Suche nicht nach Antworten. Schreibe Fragen auf.“\n\nDer Weg begann geradeaus, doch mit jedem Schritt veränderte sich die Umgebung. Bäume sprossen oder schrumpften, Blumen öffneten sich morgens blau und wechselten mittags zu Rot. Eine Brise lachte im nächsten Augenblick und seufzte im übernächsten. Nichts blieb beständig.\n\n[HERO] blickte auf und fragte die Luft:\n„Wo ist der See?“\n\nDie Landschaft verstummte, als erkenne die ganze Welt die Reinheit ihrer Frage an.\n\nDann öffnete sich vor ihr ein schmaler Pfad zwischen Steinmalen, endend an einer leuchtenden Wasserfläche. Dort lag der See.\n\nAuf den ersten Blick wirkte er unscheinbar – still, weit, in Dunst gehüllt. Doch je näher [HERO] kam, desto mehr kräusel(te) sich seine Oberfläche, als lese er ihre Gedanken und formte sich danach.\n\nPlötzlich erhob sich in der Mitte eine Insel, darauf ein kreisrunder Steg aus Holz. Kein Boot lag da, keine Brücke führte hinüber.\nDer See flüsterte:\n„Schwimme zu mir.“\n\n[HERO] zögerte. Sie konnte die Tiefe nicht abschätzen, doch ein seltsames Vertrauen breitete sich in ihr aus. Sie zog die Schuhe aus, stellte sie ans Ufer und watete ins Wasser.\n\nEs war warm und trug sie zugleich.\nWeder ließ es sie absinken, noch drückte es sie empor.\nEs war, als wüsste das Wasser selbst, wie man schwimmt.\nEs umarmte sie, ohne Grenzen zu setzen.\n\nWährend sie schwamm, rauschte es:\n„Fragen zu stellen ist Mut.“\n„Nichtwissen ist keine Schande, sondern eine Reise.“\n„Neugier ist die Stimme des inneren Kindes.“\n\nAls [HERO] den Steg erreichte, stand dort ein alter Tisch. Darauf lagen Stifte, Papiere, leere Bücher, Steine, Blätter und Glaskugeln…\nIm Zentrum thronte jedoch eine Steinplatte, in die eingraviert stand:\n\n„Die größte Erkenntnis liegt darin, sich nie zu scheuen, ‚Warum‘ zu fragen.“\n\n[HERO] setzte sich, griff nach einem Stift und begann zu schreiben:\n\n„Warum fühlen sich manche Emotionen schwerer an als andere?“\n„Warum schmerzt es in mir, wenn etwas sich falsch anfühlt?“\n„Warum entfernt sich ein Freund manchmal plötzlich?“\n„Warum fürchte ich, missverstanden zu werden, wenn ich mich erkläre?“\n„Warum ist Träumen manchmal anstrengender als jede Tätigkeit?“\n\nSeite um Seite füllte sich mit Fragen. Mit jedem Wort wurde ihr Herz leichter. Antworten kamen vielleicht nicht sofort, doch eine tiefe Ruhe breitete sich aus. Sie hatte gelernt:\nFragen sind so wertvoll wie Antworten.\n\nNach einer Weile tauchte am Rand der Insel eine kleine Gestalt auf. Weder ganz Mensch noch Tier, so federleicht, und doch waren ihre Augen so tief wie ein Universum. Sie näherte sich und sah [HERO] schweigend an.\nBlicke begannen zu sprechen:\n„Deine Fragen sind schön. Antworten kommen nicht immer, denn manchmal reicht es, nur zu fragen.“\n\nDie Gestalt reichte [HERO] eine Glaskugel. Darin wechselten Szenen unaufhörlich:\nEin Baby auf seinen ersten wackeligen Schritten…\nEin Greis vor einem vergilbten Foto…\nEin Kind, das zu den Sternen hinaufschaute…\nEin Mensch, der still in den Himmel versunken sinnt…\n\nDie Kugel zeigte, dass Fragen in jedem Augenblick des Lebens wohnen.\nNeugier ist das Gewebe des Daseins.\n\n[HERO] nahm die Kugel in die Hand, als halte sie eine ganze Welt. Sie war leicht und doch voller Bedeutung.\n\nEin letztes Mal sah die Gestalt sie an:\n„Wer in diesen See taucht, wird nie derselbe sein. Denn er wird nicht mehr nur sehen… sondern fragen.“\n\nUnd die Gestalt löste sich im Wasser auf.\nDer Nebel um die Insel hob sich, der Himmel wurde heller.\nDoch der See blieb still, als würde er alle Fragen in seinem Spiegel weiterklingen lassen.\n\n[HERO] schwamm zurück, setzte die Füße auf festen Grund und blickte noch einmal zur Mitte des Sees.\n\nEr war nicht mehr derselbe.\nUnd auch sie war es nicht.\n\nSie war nicht nur eine Besucherin, sondern eine Trägerin von Fragen.\n\nVon diesem Tag an, wann immer sie etwas Neues lernte, etwas Unerklärliches erlebte, ihr Herz unruhig klopfte…\nHielt sie inne.\nUnd stellte eine Frage.\nNicht immer kam die Antwort sofort, doch die Frage wies ihr den Weg.\n\nDenn nun wusste sie:\n„Neugierig zu sein beginnt nicht mit Weisheit.\nAber Weisheit ist der Pfad derer, die nie aufhören zu fragen.“"
        },
        "es": {
            "taleName": "[HERO] y nadando en el Lago de la Curiosidad",
            "taleText": "Un día comenzó a hablarse de un lago situado en el corazón de la Tierra de las Emociones, tan esquivo que ni los mapas podían ubicarlo con exactitud; su color cambiaba con el paso de los días y su superficie brillaba a menudo como un espejo.\nSu nombre: Lago de la Curiosidad.\n\nSe sabía casi nada de aquel lago. Nunca se midió su profundidad ni se analizó su agua, pues el lago reconocía a quien se acercaba y devolvía un reflejo distinto a cada visitante. A unos les parecía nebuloso, a otros luminoso y a algunos, hondo y misterioso.\nPero a todos les dirigía la misma invitación:\n“Trae tus preguntas.”\n\nAquella mañana, [HERO] decidió visitar el lago. En viajes anteriores había hecho frente al miedo, la alegría, la ira y la tristeza. Hoy algo nuevo despertaba en su interior:\nLa curiosidad.\n\nAquel impulso suave pero constante que la acompañaba siempre,  \naquella fuerza callada que la empujaba a preguntar el porqué y el cómo.\n\nNo llevó nada en su mochila, salvo un pequeño cuaderno con una sola instrucción en la portada:\n“No busques respuestas. Escribe preguntas.”\n\nEl camino empezó recto y sencillo, pero a cada paso el entorno mutaba: los árboles crecían o menguaban, las flores amanecían azules y al mediodía se volvían rojas. Una brisa reía en un instante y, al siguiente, suspiraba. Nada permanecía fijo.\n\n[HERO] alzó la vista y preguntó al aire:\n“¿Dónde está el lago?”\n\nEl paisaje calló, como si todo el mundo reconociera la pureza de su pregunta.\n\nEntonces, ante sus ojos, se abrió un sendero angosto entre piedras, que desembocaba en una superficie acuática reluciente. Ahí estaba el lago.\n\nA primera vista parecía común: tranquilo, amplio, envuelto en bruma. Pero al acercarse, su espejo de agua se onduló, como si leyera sus pensamientos y se adaptara a ellos.\n\nDe pronto, surgió una isla en medio del agua, con una plataforma circular de madera. No había barca ni puente.  \nEl lago susurró:\n“Nada hacia mí.”\n\n[HERO] vaciló. No podía medir la profundidad, pero sintió una extraña confianza. Se quitó los zapatos, los dejó a la orilla y se adentró en el agua.\n\nEl agua era tibia y acogedora.  \nNo la hundía ni la empujaba hacia arriba.  \nEra como si supiera nadar:  \nabrazaba sin límites.\n\nMientras nadaba, el lago le murmuraba al oído:  \n“Preguntar es valentía.”  \n“No saber no es vergüenza, sino aventura.”  \n“La curiosidad es la voz del niño interior.”\n\nAl llegar a la plataforma, encontró una mesa antigua cubierta de plumas, papeles, libros en blanco, piedras, hojas y esferas de cristal…  \nPero lo más llamativo era una losa de piedra en el centro, con una sola frase grabada:\n\n“El mayor conocimiento reside en nunca temer preguntar ‘¿por qué?’”\n\n[HERO] se sentó, tomó un lápiz y empezó a escribir:\n\n“¿Por qué unas emociones pesan más que otras?”  \n“¿Por qué me duele el alma cuando algo no encaja?”  \n“¿Por qué un amigo a veces se aleja sin explicación?”  \n“¿Por qué temo ser malinterpretada al expresarme?”  \n“¿Por qué soñar a veces cansa más que cualquier tarea?”\n\nPágina tras página se llenaba de preguntas. Al escribir, su pecho se aligeraba. Quizá las respuestas no llegaran de inmediato, pero una paz profunda la envolvía. Había aprendido:\nFormular preguntas vale tanto como hallar respuestas.\n\nTras un rato, emergió en el borde de la isla una pequeña figura, ni totalmente humana ni bestial, etérea como una pluma y con ojos infinitos como el universo. Se acercó sin decir palabra y, al mirarla, sus ojos parecieron hablar:\n“Tus preguntas son hermosas. Las respuestas no siempre aparecen, porque a veces solo basta con preguntar.”\n\nLa figura le ofreció una esfera de cristal en la palma de la mano. Dentro, un desfile infinito de escenas:\nUn bebé dando sus primeros pasos…  \nUn anciano contemplando una vieja fotografía…  \nUn niño maravillado mirando las estrellas…  \nUna persona reflexionando bajo el cielo silencioso…\n\nLa esfera mostraba que las preguntas habitan cada instante de la vida.  \nLa curiosidad es la esencia de la existencia.\n\n[HERO] sostuvo la esfera como quien acaricia un mundo. Ligera, pero colmada de sentido.\n\nLa figura la contempló una vez más:  \n“Quien nade en este lago no quedará igual. Pues ya no se limitará a ver… sino que querrá preguntar.”\n\nDicho esto, se desvaneció en el agua.  \nLa niebla que rodeaba la isla se disipó, y el cielo clareó.  \nMas el lago siguió inmóvil, como para sumar cada interrogante en su espejo.\n\n[HERO] regresó nadando, posó los pies en tierra firme y volvió la vista al centro del lago.\n\nYa no era el mismo.  \nY ella tampoco.\n\nNo era simple visitante, sino portadora de preguntas.\n\nDesde aquel día, siempre que aprendía algo nuevo, que vivía lo inexplicable o sentía el corazón inquieto…  \nSe detenía.  \nY se formulaba una pregunta.  \nQuizá la respuesta no llegara enseguida, pero la pregunta alumbraba su camino.\n\nPorque ahora sabía:\n“No basta con la sabiduría para nutrir la curiosidad.  \nLa sabiduría camina junto a quienes no dejan de preguntarse.”"
        },
        "zh": {
            "taleName": "[HERO] 与在好奇之湖中畅游",
            "taleText": "有一天，情感之国的中心小道上传出了关于一座湖的传闻——它的地理位置甚至无法在地图上准确标定，湖水的颜色随日夜变幻无常，湖面常常如镜般闪耀。\n它的名字是：好奇之湖。\n\n关于这座湖，几乎无人知晓它的深度，也无人分析过它的水质。因为这湖能识别靠近的人，并将不同的面貌映射给每位访客。有人看到它雾蒙蒙，有人看到它光灿灿，也有人看到它空旷而神秘。\n但无论是谁，只要走近，它都会发出同样的邀请：\n“带上你的问题。”\n\n那天早晨，[HERO] 决定造访此湖。在之前的旅程中，她直面了恐惧、欢喜、愤怒与悲伤。如今，一种新的力量在她内心涌动：\n好奇。\n\n那缕温柔却执著的牵引，始终伴随着她。\n那无声却坚定的冲动，驱使她不断询问为什么与如何。\n\n她的背包里只装了一个小笔记本，封面上写着一句话：\n“不追寻答案，只记录问题。”\n\n路径起初平直普通，可每迈一步，四周便变幻莫测：树木忽长忽短，花朵清晨盛开湛蓝，午后却幻化为赤色；微风一会儿笑意盎然，一会儿又叹息连连；世间恍若褪去所有定律。\n\n[HERO] 抬眼对着空气发问：\n“湖在哪里？”\n\n静谧蔓延，仿佛天地都在认可她问题的纯粹。\n\n随后，一条狭窄小径在石碑之间徐徐开启，尽头便是那闪烁的水面。好奇之湖，就在那里。\n\n乍看之下，它宛若平凡：宁静、广阔，被薄雾笼罩。然而，[HERO] 走近时，湖面轻颤，如同读懂她的心思，随之起伏。\n\n倏地，湖心升起一座岛屿，顶上立着一圈木质码头。无船无桥。  \n湖水低语：\n“游过来吧。”\n\n[HERO] 踌躇片刻。她无法测知湖底的深浅，却感到一股奇妙的信任。她脱去鞋子，将其置于岸边，迈步入水。\n\n湖水温润柔和，既不让人下沉，也不将人托起。\n仿佛这水本身会游泳一般，\n拥抱人，却无丝毫界限。\n\n游动间，湖水在耳畔呢喃：\n“提问是一种勇气。”  \n“不知道并非羞耻，而是一场旅程。”  \n“好奇，是内心孩童的声音。”\n\n当 [HERO] 划至岛上码头，她见到一张旧桌，桌上散落着笔、纸、空白书籍、石子、叶片与水晶球……\n最醒目的是中央那块石板，上刻一句话：\n\n“最大的智慧在于永不畏惧发问‘为什么？’”\n\n[HERO] 坐下，取出笔，开始书写：\n\n“为什么有些情感比其他情感更为沉重？”  \n“当事物感觉不对时，为什么心底会疼痛？”  \n“朋友为何有时会突然疏远？”  \n“当我努力说明自己时，为什么害怕被误解？”  \n“为何有时幻想比任何事都来得疲惫？”\n\n一页页，笔记本渐被问题填满。随着书写，她的心渐觉轻盈。或许答案不会立刻显现，但一股深沉的安宁在心中流淌。她明白了：\n提问的价值，与寻得答案同等珍贵。\n\n不久后，一位小小身影现身岛边。它既非全然人形，也不尽像兽；轻若羽翼，双眸却深邃如星海。它款款走来，默然注视 [HERO]，\n那目光已在诉说：\n“你的问题真美。答案不会总来临，因为有时，仅是提问便足够。”\n\n它将手中的水晶球递至 [HERO] 眼前，球中景象流转无穷：\n婴儿蹒跚学步的瞬间…  \n长者凝视泛黄旧照的画面…  \n孩童仰望星空的纯粹…  \n思想者在静夜下与星月对话的沉思…\n\n水晶球昭示：每个生命片刻，都存在问题的踪影。\n好奇，是生命的纹理。\n\n[HERO] 捧起水晶球，仿佛掌握了一个宇宙。它轻盈，却意蕴深厚。\n\n那身影再次凝视：\n“凡在此湖畅游者，必将改变。因为你不再仅仅凝视……而会去发问。”\n\n话音刚落，它便融入湖水，化作涟漪，\n岛屿周遭的迷雾散去，天光重现。\n湖面仍旧平静，仿佛将所有问题的回声长存于镜中。\n\n[HERO] 再度游回沙岸，踏上实地，再次凝望湖心。\n\n它已非昔日湖泊，  \n而她，也不再是过去的她。\n\n她不再只是过客，  \n而是一位问题的承载者。\n\n从此，当她学到新知、遭遇难解之事，或心中泛起疑惑时……\n她会停下脚步，\n问自己一个问题。\n即便答案未曾即刻浮现，问题亦将照亮前路。\n\n因为她已知晓：\n“怀抱好奇，并非从智慧开始，  \n而智慧，属于那永不停止提问之人。”"
        },
        "ja": {
            "taleName": "[HERO]と好奇の湖で泳ぐ",
            "taleText": "ある日、感情の国の中心部にある湖について噂が広まり始めました。地図でも正確な場所がわからず、その色は日によって変わり、湖面はまるで鏡のように輝くことが多いという。\nその名は「好奇の湖」。\n\nこの湖についてわかっていることはほとんどありませんでした。深さは測られたことがなく、水質も解析されたことはありません。なぜなら、湖は近づく者を認識し、訪れるたびに異なる姿を映し出すからです。ある人には霧がかった姿で、ある人には光に満ちた姿で、またある人には虚ろで神秘的な姿で見えました。\nしかし訪れる誰にも、同じ招待を送っていました：\n「疑問を持ってきてください。」\n\nその朝、[HERO]は湖を訪れることを決めました。これまでの旅で、恐怖も幸福も怒りも悲しみも受け入れてきました。今日はもう一つの力が心を揺さぶっていました：\n好奇心。\n\nどこへ行っても消えないその静かな衝動――なぜ、どうしてを問い続ける強い力。\n\n[HERO]はリュックに何も詰めませんでした。持ってきたのは小さなノートだけ。表紙にはこう書かれていました:\n「答えを探さず、疑問を書き留めよ。」\n\n旅立ちの道はまっすぐでしたが、一歩ごとに世界が変わり始めました。木々は伸び縮みし、花は朝に青く咲き、昼には赤く変わり、そよ風は笑い、次の瞬間にはため息をつきました。何もかもが変動し、生き生きと呼吸しているかのようでした。\n\n[HERO]は空を見上げて問いかけました。\n「湖はどこにあるの？」\n\nその瞬間、周囲が静寂に包まれ、まるで世界全体がその純粋な問いを認めたかのようでした。\n\nすると…目の前に石に囲まれた狭い小道が現れ、先に光る水面が見えました。好奇の湖はそこにありました。\n\n初めはただ穏やかで広い霧の海のように見えましたが、近づくと湖面が波打ち、[HERO]の思いを読み取って形を変えるようでした。\n\nやがて中央に小さな島が浮かび、その上に円形の桟橋が現れました。ボートも橋もありませんでした。\n湖は囁きました：\n「泳いできて。」\n\n[HERO]は足を止め、深い安心感を覚えました。靴を脱いで岸に置き、水に足を踏み入れました。\n\n水はぬるく、軽やかでした。\n沈めず、突き上げず、\nまるで自ら泳ぐことを知っているかのように、\n限りなく包み込む感覚。\n\n泳ぎながら、湖水が耳元で語りかけるようでした：\n「疑問を持つことは勇気。」\n「知らないことは恥ではなく旅路。」\n「好奇心は内なる子どもの声。」\n\n島の桟橋にたどり着くと、古い机がありました。その上にはペン、紙、白紙の本、石、葉、ガラスの球などが並んでいました。\nしかし最も目を引いたのは中央の石板。\nそこには一文が刻まれていました:\n\n「最大の知恵は、『なぜか』を問うことを恐れないこと。」\n\n[HERO]は机に腰かけ、ペンを手に取り、書き始めました。\n\n「なぜある感情は、ほかよりも重く感じるのか？」  \n「何かが違和感を放つとき、なぜ胸が痛むのか？」  \n「なぜ友は時に突然遠ざかるのか？」  \n「自分を説明するとき、なぜ誤解を恐れるのか？」  \n「なぜ時に夢を見ることは、現実以上に疲れるのか？」\n\nページを埋める疑問の数々。書くたびに心は軽くなっていきました。答えはすぐには現れませんでしたが、深い安らぎが広がりました。それは気づきでした:\n疑問を持つことは、答えを得ることと同じく価値がある。\n\nしばらくすると、島の端に小さな存在が現れました。人とも獣ともつかず、羽のように軽く、その瞳は宇宙ほど深かった。それは無言で[HERO]を見つめ、視線で語りかけました：\n「あなたの疑問は美しい。答えは常に来るとは限らない。時には問うだけで十分なのです。」\n\nそれは[HERO]にガラスの球を差し出しました。球の中では、次々と場面が移り変わっていました:\nよちよち歩きの赤ん坊…  \n色あせた写真を見つめる老人…  \n星を見上げる子ども…  \n静かに空を見つめる思索者…\n\n球は示していました――人生のあらゆる瞬間に疑問が宿ることを。\n好奇心こそが、存在の織物であることを。\n\n[HERO]はその球を手のひらに乗せた。まるで世界を抱くように。軽やかでありながら、重い意味を湛えていました。\n\n小さな存在はもう一度見つめ返しました。\n「この湖で泳いだ者は二度と同じではないでしょう。なぜなら、見るだけでなく、問う者となるからです。」\n\nそして振り返ると、水に溶けるように消えました。\n島を取り囲んでいた霧は晴れ、空が明るさを取り戻しました。\nしかし湖は静かなままでした。すべての疑問をその鏡面に響かせ続けているかのように。\n\n[HERO]は泳いで岸に戻り、足を地に着けると、もう一度湖の中心を見つめました。\n\nそこはもはや同じ湖ではなく、  \n彼女自身ももはや同じ存在ではありませんでした。\n\n彼女はもはやただの訪問者ではなく、疑問という灯を携える者となったのです。\n\nその日以来、何か新しいことを学ぶたび、説明のつかない出来事に出会うたび、心がざわめくたび…  \n彼女は足を止め、  \n自らに一つの疑問を問いかけるようになりました。  \n答えがすぐに現れなくとも、疑問は道を照らす灯りとなるのです。\n\nなぜなら彼女は知っているから:\n「好奇心は智恵から始まらない。\nしかし智恵は、問い続ける者の道である。」"
        }
    }
}
