{
    "taleId": "tale_028",
    "talePackage": {
        "tr": "Gelişen Zihinler İçin Masallar",
        "en": "Fairy Tales for Growing Minds",
        "de": "Märchen für wachsende Köpfe",
        "es": "Cuentos para Mentes en Crecimiento",
        "zh": "成长思维的童话故事",
        "ja": "成長する心のためのおとぎ話"
    },
    "taleImage": "https://bentinoapp.github.io/mytale_content/images/tale_028.png",
    "translations": {
        "tr": {
            "taleName": "Kaybolan Sesler Diyarı",
            "taleText": "Bölüm 1: Sessizlik Çökünce\n[HERO], sabah gözlerini açtığında alışıldık hiçbir sesi duymadı.\nNe kuşlar ötmüştü, ne aşağıdan tencere tıklamıştı, ne de rüzgâr yaprakları hışırdatmıştı.\nHer şey... sessizdi.\nKorkutucu değil, ama eksik.\n\nYatağından kalktı, odanın içinde gezindi.\nKonuşmaya çalıştı, ama sesi de çıkmıyordu.\n“Bu... normal değil,” dedi içinden.\n\nTam o anda duvarda asılı duran müzik kutusu titremeye başladı.\nÜzerindeki küçük çiçek deseni ışık saçtı.\nKutunun içinden bir mektup süzüldü:\n\n“Sevgili [HERO],\nSesler Diyarı'na acil çağrımız var.\nTüm sesler kayboldu.\nRüzgârın ıslığı, yaprağın hışırtısı, kahkahanın yankısı... hepsi yok oldu.\nSadece birisi bu sesleri yeniden hatırlayabilir.\nSadece sen.\nÇünkü sen gerçekten dinlemeyi bilenlerdensin.\n— Ses Bekçileri”\n\n[HERO], müzik kutusuna dokunduğu anda bir girdap açıldı ve içinden geçerek başka bir diyara adım attı.\n\nBölüm 2: Sessiz Şehir\n[HERO], büyük ama bomboş bir meydanda gözlerini açtı.\nHer yer renksizdi.\nBinalar gri, gökyüzü sönüktü.\nAma asıl eksik olan şey sesti.\n\nBir fısıltı duyuldu:\n\n“Burada sesleri bulamazsın. Çünkü herkes sesleri sadece duymak zannetti.\nAma ses, hissetmek demektir.\nÜç kayıp sesi bul. Üç anıyı geri getir.\nO zaman Sesler Diyarı tekrar canlanacak.”\n\nBirden karşısına üç kapı çıktı.\nÜzerlerinde sadece semboller vardı:\nBir nota, bir kulak, bir kalp.\n\n[HERO], önce nota sembollü kapıyı seçti.\n\nBölüm 3: İlk Kapı — Nota: Unutulan Melodi\nKapının ardında dev bir müzik sınıfı vardı.\nAma hiçbir çalgı sesi çıkarmıyordu.\nPiyanonun tuşları bastıkça sessiz kalıyor, keman telleri titreşmiyordu.\n\nBir köşede tozlu bir ses defteri buldu.\nÜzerinde şu yazıyordu:\n\n“Bir çocuk, her gün aynı melodiyi çalardı.\nBu melodi mutluluğun sesiydi.\nAma kimse onu dinlemedi.\nO da çalmayı bıraktı.\nMelodiyi hatırlarsan ses döner.”\n\n[HERO], piyanonun başına oturdu.\nParmaklarını tuşlara koydu.\nVe sonra... düşünmeye başladı.\n\nHangi ses insanı gülümsetir?\nHangi nota bir günü aydınlatır?\n\nGözlerini kapadı.\nEskiden duyduğu bir melodiyi hatırladı.\nOkuldaki sabah müziğini.\nNotalarını tek tek basmaya başladı:\n\nDo – Re – Mi – Mi – Re – Do\n\nTuşlardan yumuşak bir tını yükseldi.\nHafifçe yankılandı.\nVe sınıfın rengi geri geldi.\nMüzik aletleri parladı.\n\n“İlk ses döndü: Mutluluk.”\n\nBölüm 4: İkinci Kapı — Kulak: Duyulmayan Sesler\nBu oda tamamen farklıydı.\nDuvarlar kulak şekilleriyle kaplıydı.\nOrtada bir yazı parlıyordu:\n\n“Bu odada sesler değil, dikkat eksik.\nŞimdi 5 ses duyacaksın.\nHangisi hiç kimse tarafından fark edilmeyen bir sestir?”\n\nBirden odada sesler duyulmaya başladı:\n\nKuş cıvıltısı\n\nAraba kornası\n\nYürüyen bir kedinin patisi\n\nRüzgârın ıslığı\n\nTelefon titreşimi\n\nHepsi tanıdıktı ama biri... fark edilmezdi.\n[HERO], düşündü.\n\nAraba kornası duyulur.\nTelefon titreşimi rahatsız eder.\nRüzgâr fark edilir.\nKuş sesi çokça duyulur.\n\nAma... kedinin patisi... yumuşak... sessiz...\n\n“3 – Kedinin patisi.”\n\nO an kulaklar sanki çınladı.\nOda renk değiştirdi.\nYeni bir yazı belirdi:\n\n“İkinci ses döndü: Farkındalık.”\n\nBölüm 5: Üçüncü Kapı — Kalp: Sessiz Ağlama\nBu oda loştu.\nDuvarlarda ağlayan çocukların resimleri vardı.\nAma ağızları açık olmasına rağmen... hiçbir ses çıkmıyordu.\n\nOrtadaki taşta bir yazı kazınmıştı:\n\n“Bazen insanlar ağlar, ama kimse duymaz.\nÇünkü duygular sessizleşir.\nGerçek ses sadece kulakla değil, kalple duyulur.\nŞimdi hatırla:\nEn son ne zaman birinin sessizce ağladığını fark ettin?”\n\n[HERO], kalbine döndü.\nGeçen hafta okulda, yalnız oturan arkadaşını hatırladı.\nHiç ağlamamıştı belki ama gözleri cam gibiydi.\nSessizdi.\nAma acı çektiği belliydi.\n\n[HERO] o gün yanına oturmuştu.\nHiçbir şey sormadan, sadece sessizce oturmuştu.\n\n“Bazen, birinin yanında olmak... en yüksek sestir.”\n\nTam bu düşünceyle odanın ortasında parlayan ses damlası gökyüzüne yükseldi.\nÜçüncü ses geri geldi: Empati.\n\nBölüm 6: Sesler Dönünce\n[HERO], üç kapıdan da çıktığında meydan farklıydı.\nRenkler yerine dönmüş, kuşlar ötmeye başlamış, rüzgâr ıslıkla geçmişti.\nVe bir melodik fısıltı duyuldu:\n\n“Teşekkür ederiz, [HERO].\nÇünkü ses yalnızca kulaktan geçmez.\nOnu duymak için bazen hatırlamak, bazen dikkat etmek,\nama en çok da hissetmek gerekir.”\n\n[HERO], tekrar müzik kutusunun içinden geçerek odasına döndü.\n\nO sabah perdeleri açtığında kuş sesleri daha netti.\nAyakkabılar yere daha yumuşak bastı.\nVe mutfaktan gelen tencere sesi... neredeyse bir şarkı gibiydi.\n\nVe Masalın Sonunda...\nO günden sonra [HERO], sadece sesi duymaz oldu…\nDinlemeyi öğrendi.\nVe bazen hiç ses çıkmayan bir anda bile şunu hatırladı:\n\n“Gerçek ses, bazen birinin gözlerinde saklıdır.”"
        },
        "en": {
            "taleName": "The Realm of Lost Sounds",
            "taleText": "Chapter 1 – When Silence Descended\nWhen [HERO] opened their eyes that morning, not a single familiar sound greeted them.\nNo birdsong, no clatter of pots from the kitchen below, no whisper of wind through leaves.\nEverything… was silent.\nNot frightening—but definitely incomplete.\n\nThey climbed out of bed and wandered through the room, trying to speak—but no voice came.\nThis… isn’t normal, [HERO] thought.\n\nJust then, the music box hanging on the wall began to tremble. Its tiny floral pattern glowed softly, and a folded letter drifted out:\n\nDear [HERO],\nWe urgently summon you to the Realm of Sounds.\nAll sounds have vanished—\nthe whistle of the wind, the rustle of leaves, the echo of laughter… all gone.\nOnly one person can restore these sounds.\nOnly you—because you truly know how to listen.\n— The Sound Keepers\n\nThe moment [HERO] touched the music box, a whirlpool of light appeared—and they stepped through into another world.\n\nChapter 2 – The Silent City\n[HERO] found themself in a vast, empty plaza.\nEvery surface was gray; even the sky was dull.\nYet the greatest absence was sound.\n\nA soft whisper floated through the air:\n\n“You won’t find sounds here—because everyone thinks sound is merely something you hear.\nBut sound must be felt.\nFind three missing sounds. Rescue three memories.\nThen the Realm of Sounds will awaken.”\n\nBefore [HERO] stood three doors, each marked only with a symbol:\na musical note, an ear, and a heart.\n\nBracing themselves, [HERO] chose the door bearing the musical note.\n\nChapter 3 – First Door: Note – The Forgotten Melody\nBeyond that door lay a massive music classroom—yet no instrument made a sound. The piano keys were silent under each press, violin strings barely vibrated.\n\nIn one corner [HERO] discovered a dusty music journal bearing this inscription:\n\n“A child once played the same melody each day.\nThat tune was the voice of joy.\nBut no one listened—and the child stopped playing.\nRemember the melody, and sound will return.”\n\nHERO sat at the piano bench, fingers hovering over the keys. Then they paused to think:\n\nWhich notes make someone smile?\nWhich sequence brightens a morning?\n\nClosing their eyes, [HERO] recalled the school’s morning tune. Gently, they pressed:\n\nmathematica\nKopyala\nDüzenle\nC – D – E – E – D – C\nA soft chime rose from the piano, echoing warmly. Color returned to the classroom; the instruments glowed.\n\n“First sound restored: Joy.”\n\nChapter 4 – Second Door: Ear – The Unheard Sounds\nThe next chamber was entirely different. Its walls were covered in ear motifs, and a line of text glimmered in the center:\n\n“In this room, it’s not sound that’s missing—but attention.\nYou will hear five sounds.\nWhich one has gone unnoticed by everyone?”\n\nSuddenly five sounds played in turn:\n\nA bird’s chirp\n\nA car horn\n\nA cat’s soft pawstep\n\nA whistle of wind\n\nA phone vibrating\n\nAll were familiar—but one was almost never noticed.\nHERO considered:\n\nCar horns are loud.\nPhone vibrations demand attention.\nWind whistles catch the ear.\nBirdsong is everywhere.\nBut a cat’s pawstep… so gentle, nearly forgotten.\n\n“Number 3 – the cat’s pawstep.”\n\nAt that moment the walls seemed to ring; the room shifted color. A new message appeared:\n\n“Second sound restored: Awareness.”\n\nChapter 5 – Third Door: Heart – The Silent Tears\nThis room was dimly lit and lined with portraits of crying children. Though their faces were open‑mouthed, no sobs or sniffles escaped.\n\nCarved into a stone slab at the center was:\n\n“Sometimes people cry, but no one hears.\nBecause feelings fall silent.\nTrue sound is heard not only with ears, but with the heart.\nNow remember:\nWhen did you last notice someone crying in silence?”\n\nHERO closed their eyes and recalled a friend who sat alone at school last week. No tears fell—but their eyes shone with unspoken pain.\n\nThat day, HERO had simply sat beside them—saying nothing, just offering company.\n\n“Sometimes, just being there for someone—is the greatest sound of all.”\n\nWith that thought, a luminous teardrop rose from the slab and drifted upward.\n\n“Third sound restored: Empathy.”\n\nChapter 6 – When Sounds Return\nStepping back into the plaza, everything was transformed. Colors bloomed across the buildings; birds sang in every tree; the breeze carried a playful whistle. A musical whisper drifted through the air:\n\n“Thank you, [HERO].\nSound does not pass only through ears.\nTo hear truly, you must remember, pay attention—and above all, feel.”\n\nWith a final glow, HERO passed back through the music box into their bedroom.\n\nThat morning, the birdsong outside the window was more vivid than ever. Their footsteps on the floor sounded softer, more alive. And the clatter of pots from the kitchen—almost like a song.\n\nAnd Thus the Tale Ends…\nFrom that day on, [HERO] did more than just hear sounds—they listened.\nAnd in every moment of silence, they remembered:\n\n“Real sound sometimes hides in a person’s unspoken heart.”"
        },
        "de": {
            "taleName": "Das Reich der verlorenen Klänge",
            "taleText": "Kapitel 1 – Als die Stille hereinbrach\nAls [HERO] an jenem Morgen die Augen öffnete, war kein einziges vertrautes Geräusch zu hören.\nKein Vogelgezwitscher, kein Klirren von Töpfen in der Küche, kein Rascheln der Blätter im Wind.\nAlles… war still.\nNicht unheimlich, aber doch unvollständig.\n\n[HERO] stieg aus dem Bett und ging durch den Raum. Sie versuchten zu sprechen, doch kein Ton kam über ihre Lippen.\nDas… ist nicht normal, dachte [HERO].\n\nIn diesem Moment begann die an der Wand hängende Spieluhr zu zittern. Das kleine Blumenmuster auf dem Deckel leuchtete auf, und ein Brief fiel auf den Boden:\n\n„Liebe*r [HERO],\nwir rufen dich dringend ins Reich der Klänge.\nAlle Geräusche sind verschwunden:\ndas Pfeifen des Winds, das Rascheln der Blätter, das Echo des Lachens… alles ist fort.\nNur du kannst diese Klänge wiedererwecken.\nNur du – denn du weißt, wie man wirklich zuhört.\n– Die Klangwächter“\n\nKaum hatte [HERO] die Spieluhr berührt, öffnete sich ein Wirbel aus Licht, und sie traten in eine andere Welt.\n\nKapitel 2 – Die Stadt des Schweigens\n[HERO] fand sich auf einem riesigen, leeren Platz wieder.\nAlles war grau: die Häuser, der Boden und sogar der Himmel.\nDoch am meisten fehlte der Klang.\n\nEin kaum hörbares Flüstern schien in der Luft zu vibrieren:\n\n„Hier findest du keine Klänge, weil jeder glaubt, Hören sei dasselbe wie Zuhören.\nAber Klang muss gefühlt werden.\nFinde drei verlorene Klänge und drei Erinnerungen.\nDann erwacht das Reich der Klänge zu neuem Leben.“\n\nVor [HERO] erschienen drei Türen, jede nur mit einem Symbol gekennzeichnet:\neine Note, ein Ohr und ein Herz.\n\nEntschlossen wählte [HERO] die Tür mit der Note.\n\nKapitel 3 – Erste Tür: Note – Die vergessene Melodie\nHinter dieser Tür lag ein gigantischer Musiksaal – doch kein Instrument machte ein Geräusch.\nDie Klaviatur blieb stumm, die Geigenweb-Saiten lagen unbeweglich.\n\nIn einer staubigen Ecke entdeckte [HERO] ein altes Notenheft mit folgender Inschrift:\n\n„Ein Kind spielte jeden Tag dieselbe Melodie.\nDiese Melodie war die Stimme des Glücks.\nDoch niemand hörte zu,\nund das Kind hörte auf zu spielen.\nErinnere dich an die Melodie, und der Klang kehrt zurück.“\n\n[HERO] setzte sich ans Klavier und hielt inne:\n\nWelche Töne lassen uns lächeln?\nWelche Abfolge erhellt den Morgen?\n\nMit geschlossenen Augen erinnerte sich [HERO] an die morgendliche Schulmelodie und tippte sanft:\n\nmathematica\nKopyala\nDüzenle\nC – D – E – E – D – C\nEin warmer Klang stieg aus dem Klavier auf, und der Raum füllte sich wieder mit Farbe. Die Instrumente leuchteten im neuen Glanz.\n\n„Erster Klang wiederhergestellt: Freude.“\n\nKapitel 4 – Zweite Tür: Ohr – Die ungehörten Geräusche\nDer nächste Raum war ganz anders: Die Wände waren mit Ohrsymbolen bedeckt und in der Mitte prangte eine Botschaft:\n\n„In diesem Raum fehlt nicht der Klang, sondern die Aufmerksamkeit.\nDu wirst fünf Geräusche hören.\nWelches davon hat niemand wahrgenommen?“\n\nPlötzlich erklangen fünf Töne:\n\nVogelgezwitscher\n\nAutohupe\n\nSanftes Tapsen einer Katzenpfote\n\nPfeifen des Windes\n\nSummen eines vibrierenden Telefons\n\nAlle waren bekannt, doch eines verschwand fast unbemerkt.\n[HERO] dachte nach:\n\nDie Hupe hört man sofort.\nDas Vibrieren stört.\nDer Wind pfeift hörbar.\nDas Vogelgezwitscher ist allgegenwärtig.\nAber das Tapsen der Katze… so leise… kaum vernommen…\n\n„Nummer 3 – das Tapsen der Katzenpfote.“\n\nIn dem Moment hallten die Wände, und der Raum verfärbte sich. Eine neue Botschaft erschien:\n\n„Zweiter Klang wiederhergestellt: Achtsamkeit.“\n\nKapitel 5 – Dritte Tür: Herz – Das stille Weinen\nDer letzte Raum war nur schwach beleuchtet und zeigte an den Wänden Bilder weinender Kinder. Obwohl ihre Münder geöffnet waren, ertönte kein Ton.\n\nAuf einem steinernen Podest stand:\n\n„Manchmal weinen Menschen, doch niemand hört sie,\nweil die Gefühle ihre Stimme verlieren.\nWahrer Klang wird nicht nur mit den Ohren gehört, sondern mit dem Herzen.\nErinnere dich:\nWann hast du zuletzt bemerkt, wie jemand still weinte?“\n\n[HERO] schloss die Augen und erinnerte sich an einen Freundin, derdie letzte Woche allein in der Schule saß. Keine Tränen flossen, doch die Augen waren glasig. An diesem Tag blieb [HERO] einfach ruhig an seinerihrer Seite.\n\n„Manchmal ist stummes Dasein… der lauteste Klang.“\n\nGleich darauf stieg aus der Mitte des Raums eine leuchtende Träne auf.\n\n„Dritter Klang wiederhergestellt: Empathie.“\n\nKapitel 6 – Wenn die Klänge zurückkehren\nAls [HERO] auf den großen Platz zurückkehrte, war alles verwandelt:\nDie Gebäude erstrahlten in Farbe, Vögel sangen in den Bäumen, und der Wind trug ein fröhliches Pfeifen. Ein melodisches Flüstern wehte durch die Luft:\n\n„Danke, [HERO].\nKlang reist nicht nur durch die Ohren.\nUm wirklich zu hören, musst du erinnern, aufmerksam sein – und vor allem fühlen.“\n\nMit einem letzten Leuchten schritt [HERO] durch die Spieluhr zurück in ihr Zimmer.\n\nAls [HERO] an diesem Morgen die Vorhänge öffnete, war das Vogelgezwitscher klarer als je zuvor.\nIhre Schritte auf dem Boden klangen sanft, lebendig.\nUnd das Klappern der Töpfe… klang plötzlich fast wie ein Lied.\n\nUnd so endet das Märchen…\nVon da an hörte [HERO] nicht nur Geräusche, sondern lauschte wirklich.\nUnd in jedem Moment der Stille erinnerte er*sie sich:\n\n„Wahrer Klang verbirgt sich manchmal im Flüstern der Seele.“"
        },
        "es": {
            "taleName": "El Reino de los Sonidos Perdidos",
            "taleText": "Capítulo 1 – Cuando cayó el silencio\nCuando [HERO] abrió los ojos aquella mañana, no escuchó ningún sonido familiar.\nNi el canto de los pájaros, ni el traqueteo de las ollas en la cocina, ni el susurro del viento en las hojas.\nTodo… estaba en silencio.\nNo era aterrador, pero sí sentía un vacío.\n\nSe levantó de la cama y recorrió el cuarto, tratando de hablar, pero su voz no salía.\nEsto… no es normal, pensó [HERO].\n\nEn ese instante, la caja de música colgada en la pared comenzó a vibrar. Su pequeño adorno floral emitió un suave resplandor, y de su interior cayó una carta:\n\n“Querido [HERO],\nTe convocamos urgentemente al Reino de los Sonidos.\nTodos los sonidos han desaparecido:\nel silbido del viento, el crujido de las hojas, el eco de la risa… todo se ha esfumado.\nSolo alguien puede recuperar estos sonidos.\nSolo tú.\nPorque tú sabes escuchar de verdad.\n— Los Guardianes del Sonido”\n\nEn cuanto [HERO] tocó la caja de música, un vórtice de luz se abrió y lo llevó a otro mundo.\n\nCapítulo 2 – La Ciudad Silenciosa\n[HERO] despertó en una extensa plaza vacía.\nTodo era gris: los edificios, el cielo, incluso el pavimento parecía sin vida.\nPero lo que más faltaba era el sonido.\n\nUna voz susurrante pareció flotar:\n\n“Aquí no encontrarás sonidos, porque la gente cree que oír es lo mismo que escuchar.\nPero el sonido hay que sentir.\nDebes recuperar tres sonidos perdidos. Tres recuerdos que devolverán la vida al Reino de los Sonidos.”\n\nFrente a [HERO] surgieron tres puertas, cada una marcada con un símbolo:\nuna nota musical, un oído y un corazón.\n\nCon decisión, [HERO] abrió la puerta de la nota musical.\n\nCapítulo 3 – Primera Puerta: Nota – La Melodía Olvidada\nDetrás de esa puerta había una gigantesca sala de música. Y, sin embargo, ningún instrumento emitía sonido:\nlas teclas del piano permanecían mudas, las cuerdas del violín no vibraban.\n\nEn un rincón, un antiguo cuaderno de partituras polvoriento aguardaba con esta inscripción:\n\n“Un niño tocaba cada día la misma melodía,\nla melodía de la felicidad.\nPero nadie la escuchó,\ny él dejó de tocar.\nSi recuerdas esa melodía, el sonido volverá.”\n\n[HERO] se sentó ante el piano. Sus dedos flotaron sobre las teclas, tratando de recordar:\n\n¿Qué notas dibujan una sonrisa?\n¿Cuál secuencia ilumina una mañana?\n\nCon los ojos cerrados, recordó la canción que sonaba al comenzar las clases. Sus dedos presionaron:\n\nmathematica\nKopyala\nDüzenle\nDo – Re – Mi – Mi – Re – Do\nDel piano brotó un suave timbre que resonó en la sala, devolviéndole el color y la vida a los instrumentos.\n\n“Primer sonido restaurado: Alegría.”\n\nCapítulo 4 – Segunda Puerta: Oído – Los Sonidos Inauditos\nLa siguiente sala era distinta: sus paredes estaban cubiertas de iconos de oídos, y en el centro brillaba un texto:\n\n“Aquí no faltan sonidos, sino atención.\nEscucharás cinco sonidos.\n¿Cuál es aquel que nadie ha percibido?”\n\nDe pronto sonaron cinco ruidos:\n\nEl trino de un pájaro\n\nEl claxon de un coche\n\nEl suave paso de una pata de gato\n\nEl silbido del viento\n\nLa vibración de un teléfono\n\nTodos eran familiares… pero uno apenas se notaba.\n[HERO] reflexionó:\n\nEl claxon impone atención.\nEl teléfono vibra y llama la vista.\nEl viento silba en pleno campo.\nEl pájaro canta sin descanso.\nPero el paso del gato… tan sigiloso… casi invisible…\n\n“Número 3 – el paso de la pata de gato.”\n\nAl pronunciar la respuesta, las paredes palpitaban y cambiaban de color. Un nuevo mensaje apareció:\n\n“Segundo sonido restaurado: Conciencia.”\n\nCapítulo 5 – Tercera Puerta: Corazón – El Llanto Silencioso\nLa última estancia estaba a media luz y mostraba retratos de niños con lágrimas en los ojos, pero sin sonido alguno.\n\nEn una losa de piedra del centro se leía:\n\n“A veces la gente llora en silencio,\nporque las emociones callan la voz.\nEl sonido verdadero no solo se oye con oídos,\nsino que se siente con el corazón.\nAhora recuerda:\n¿Cuándo fue la última vez que percibiste las lágrimas mudas de alguien?”\n\n[HERO] recordó a un amigo sentado solo en la escuela la semana pasada. No había sollozos, pero su mirada estaba húmeda de tristeza. Aquel día, [HERO] simplemente se sentó junto a él, sin decir palabra.\n\n“A veces, acompañar en silencio… es el sonido más fuerte.”\n\nEn ese instante, una gota luminosa se elevó del centro de la sala.\n\n“Tercer sonido restaurado: Empatía.”\n\nCapítulo 6 – Cuando los Sonidos Regresan\nAl volver al gran patio, todo había cambiado:\nlos edificios lucían color, los pájaros trinaban, y el viento susurraba melodías.\n\nUna voz susurrante agradeció:\n\n“Gracias, [HERO].\nEl sonido no viaja solo por los oídos.\nPara escuchar de verdad, hay que recordar, prestar atención… y, sobre todo, sentir.”\n\nCon un último destello de luz, [HERO] emergió a través de la caja de música y regresó a su habitación.\n\nCuando esa mañana abrió las cortinas, el canto de las aves sonó más claro que nunca.\nSus pasos en el suelo crujieron con suavidad.\nY el golpeteo de las ollas en la cocina… sonaba casi como una canción.\n\nY así terminó el cuento…\nDesde entonces, [HERO] no solo oye los sonidos, sino que escucha con el corazón.\nY a veces, en el más absoluto silencio, recuerda:\n\n“El sonido verdadero a veces se oculta en el susurro del alma.”"
        },
        "zh": {
            "taleName": "失落的声音之境",
            "taleText": "第1章 — 寂静降临\n当 [HERO] 那天早晨睁开双眼，熟悉的声音全都消失了。\n鸟儿不再鸣唱，厨房里的锅碗不再碰撞，微风也不再拂动树叶。\n一切……都陷入寂静。\n并非恐怖，却让人觉得不完整。\n\n[HERO] 从床上起身，在房间里踱步，试着呼喊，却发不出声音。\n“这……不正常，” [HERO] 心想。\n\n就在此时，墙上挂着的音乐盒轻轻颤动，花纹闪出柔和光芒。一封信轻飘飘落下：\n\n“亲爱的 [HERO]，\n我们紧急召唤你前往 声音之境。\n风的低吟、叶的沙沙、笑声的回荡……所有声音都已消失。\n只有一个人，能够重新唤回这些声音。\n只有你——因为你是真正会倾听的人。\n——声音守护者”\n\n[HERO] 轻触音乐盒，刹那间一道光幕展开，迈步其中，来到另一个世界。\n\n第2章 — 寂静之城\n[HERO] 置身于一个浩瀚而空旷的广场。\n所有景物都灰蒙蒙一片：建筑、天空、地面无一例外。\n但最令人感受深刻的，是那份彻底的无声。\n\n空中飘来一个微弱的低语：\n\n“在这里你听不到声音，因为人们以为声音只是听到。\n声音，更需要感觉。\n寻回三种失落的声音，唤醒三段记忆，\n声音之境方可重获生机。”\n\n面前突然出现三扇门，门上仅刻着图案：\n音符、耳朵、心形。\n\n[HERO] 毫不犹豫，推开了那扇标有音符的门。\n\n第3章 — 第一扉：音符 — 被遗忘的旋律\n门后是一间巨大的音乐教室，却一个音符也听不见：\n钢琴键下无声，琴弓触弦也无震动。\n\n[HERO] 在角落发现一本积满灰尘的乐谱，封面写着：\n\n“曾有一个孩子，每天弹奏同一段旋律，\n那是幸福的声音。\n却无人倾听，\n孩子便停止了演奏。\n只要你想起那段旋律，\n声音便会回归。”\n\n[HERO] 坐到钢琴前，指尖轻点琴键，思索：\n\n什么样的音符能让人微笑？\n什么样的旋律能照亮一日？\n\n闭上眼，回想起那首校园晨曲，于是按下：\n\nmathematica\nKopyala\nDüzenle\nC – D – E – E – D – C\n一缕温柔的音色自琴中浮现，教室瞬间染上色彩。乐器纷纷发亮。\n\n“第一种声音已回归：幸福。”\n\n第4章 — 第二扉：耳朵 — 无人察觉的声响\n接着是一间布满耳朵图案的房间，中央墙上有字飘光：\n\n“此间并非缺少声音，\n而是缺少关注。\n你将会听到五种声响，\n哪一种从未被人留意？”\n\n屋内依次响起五声：\n\n鸟鸣\n\n汽笛\n\n猫爪踏地之声\n\n风声\n\n手机振动\n\n它们都熟悉，却只有一声常被忽视。\n[HERO] 细细思量：\n\n汽笛刺耳，手机振动占据注意，\n风声随处可闻，鸟鸣无处不在。\n唯独猫爪的轻踏，\n柔软而无痕，几乎不被察觉。\n\n“第三声——猫爪踏地声。”\n\n此言一出，房间瞬间共鸣变色，一行新字浮现：\n\n“第二种声音已回归：专注。”\n\n第5章 — 第三扉：心 — 无声的哭泣\n最后一间灯光幽暗，墙上挂满哭泣孩子的肖像。尽管画中孩童张嘴欲泣，却寂然无声。\n\n中央石台刻：\n\n“有时人们默默流泪，\n情感让声音消逝。\n真正的声响，\n不仅用耳倾听，\n更需用心感受。\n回想一下，\n你上次察觉到谁在静默中哭泣，是什么时候？”\n\n[HERO] 闭目凝思，忆起上周校园中独自就坐的同学。虽无泪流，但眼里写满苦楚。那日，[HERO] 曾默然坐在身旁。\n\n“有时，\n与人同处一隅，\n无声相伴，\n便是最动人的旋律。”\n\n话毕，一滴柔光从石台升起，化作光点。\n\n“第三种声音已回归：共情。”\n\n第6章 — 声音回归\n当 [HERO] 再度踏出三扇门，广场已彻底改变：\n建筑流光溢彩，鸟儿重启歌唱，风轻吟低唱。耳畔传来温柔低语：\n\n“感谢你，[HERO]。\n声音不仅仅通过双耳传播。\n真正的倾听，需要回忆、关注，\n更需用心感受。”\n\n在最后的光影中，[HERO]穿过音乐盒，回到熟悉卧室。\n\n那天早晨，窗外的鸟鸣格外清亮。\n脚下的步声轻柔而生动。\n厨房里的锅碗敲击声，\n仿佛也化作了一支轻盈的乐章。\n\n故事终章\n从此，[HERO]不再只是听到声音，\n而是真正用心倾听。\n即便在万籁俱寂时，\n也会忆起：\n\n“真正的声音，\n常常藏于无言的心声深处。”"
        },
        "ja": {
            "taleName": "失われた音の王国",
            "taleText": "第1章 ― 静寂が訪れるとき\n[HERO]がその朝目を開けると、いつもの音がまったく聞こえなかった。\n鳥のさえずりも、台所からの鍋の音も、葉を揺らす風の囁きも──すべてが沈黙していた。\n恐ろしくはないが、何かが欠けている。\n\nベッドから起き上がり部屋を歩き回るが、声を出しても何も響かない。\n＊これは…おかしい＊と[HERO]は思った。\n\nそのとき、壁にかかっていたオルゴールが小さく震え、花模様が淡く光った。中から一通の手紙がひらりと落ちた。\n\n「親愛なる [HERO]へ、\n音の王国より緊急招集。\n風のささやきも、葉のざわめきも、笑い声のこだまも、すべての音が消えた。\nただ一人、その音を取り戻せるのはあなた。\n真に“聴く”ことを知る者だから。\n— 音の守護者たち」\n\n[HERO]がオルゴールに触れた瞬間、光の渦が開き、異世界へと導かれた。\n\n第2章 ― 静かな街\n目を開けると、[HERO]は広大で無人の広場に立っていた。\n目に映るのはすべて灰色で、建物も空も色を失っている。\nだが最も欠けているのは“音”だった。\n\n風のようなささやきが漂う。\n\n「ここでは音を見つけられない。人々は聞くことと聴くことを混同したから。\n音は、感じるもの。\n三つの音を取り戻し、三つの記憶をよみがえらせよ。\nそうすれば音の王国は再び息づく。」\n\n前に三つの扉が現れた。いずれも記号だけが刻まれている――\n音符、耳、そして心臓（ハート）。\n\n覚悟を決め、[HERO]は音符の扉を開いた。\n\n第3章 ― 第一の扉：音符 — 忘れられたメロディ\n扉の向こうに広がっていたのは巨大な音楽室。にもかかわらず、楽器は沈黙を守る。\nピアノの鍵盤は押されても音を失い、バイオリンの弦も振動しない。\n\n埃をかぶった楽譜ノートがひとつ置かれている。\n\n「ある子どもは毎朝同じメロディーを奏でていた。\nこの旋律は幸福の声だった。\nしかし誰も耳を傾けず、子どもは弾くのをやめた。\nメロディーを思い出せば、音は戻る。」\n\n[HERO]はピアノの前に腰を下ろし、指を鍵盤に置いた。どの音が人を微笑ませるのか…どの音符が朝を照らすのか…考えた末、目を閉じて思い出した学校の朝の曲。\n\nKopyala\nDüzenle\nド – レ – ミ – ミ – レ – ド\n優しい響きがピアノからこぼれ、部屋に色が戻った。\n\n「第一の音が戻った：幸福。」\n\n第4章 ― 第二の扉：耳 — 聞かれなかった音\n次の部屋はまるで別世界。壁は耳の模様で覆われ、中央にこう輝く文字があった。\n\n「この部屋では音ではなく注意が失われている。\n五つの音を聴くが、そのうち誰にも気づかれていないのはどれか？」\n\nすると五つの音が順に響く。\n\n鳥のさえずり\n\n自動車のクラクション\n\n猫の足音\n\n風のそよぎ\n\n携帯電話のバイブレーション\n\nどれも馴染み深いが、一つだけほとんど気づかれない。\n[HERO]は考えた。\n\nクラクションは耳につく。\nバイブは振動でわかる。\n風の音は感じ取れる。\n鳥の声はあちこちで響く。\nしかし…猫の足音。柔らかく、ほとんど消え入るように…\n\n「3 – 猫の足音。」\n\nその瞬間、壁が共鳴し、部屋が鮮やかに色づく。新たな文字が浮かんだ。\n\n「第二の音が戻った：注意深さ。」\n\n第5章 ― 第三の扉：心 — 静かな涙\n最後の部屋は薄暗く、壁には涙を流す子どもたちの絵が並ぶ。口元は泣いているのに…音はない。\n\n中央の石碑にはこう刻まれていた。\n\n「人は時に声を潜めて泣く。\n感情が声を奪うからだ。\n真の響きは耳だけでなく、心で聴かれる。\n思い出せ：\n最後に誰かの静かな涙に気づいたのはいつか？」\n\n[HERO]は目を閉じ、自分が黙って友人のそばに寄り添った日のことを思い出す。涙はこぼれなかったが、その目は痛みを語っていた。\n\n「時に、ただ寄り添うことが最も大きな音になる。」\n\nその言葉とともに、石碑の中央から光の雫が立ち上がった。\n\n「第三の音が戻った：共感。」\n\n第6章 ― 音が戻るとき\n三つの扉を抜けた広場は生気を取り戻していた。\n建物は色づき、鳥はさえずり、風は歌うように吹く。柔らかなささやきが響いた。\n\n「ありがとう、[HERO]。\n音は耳だけを通るものではない。\n聴くとは、思い出し、注意を払い、\nそして何より感じることだ。」\n\n最後に再びオルゴールを通り抜け、[HERO]は自室へ戻った。\n\nその朝、カーテンを開けた[HERO]は、鳥の声をこれまで以上に鮮明に聴いた。\n足音はふわりと柔らかく、台所から響く鍋の音さえ、まるで小さなメロディのように感じられた。\n\nそして物語は終わる…\nそれ以来、[HERO]はただ音を聞くだけでなく、心を澄ませて聴くようになった。\nそして時折、完全な静寂の中で思い出す。\n\n「真の響きは、時に誰かの心の中で鳴っている。」"
        }
    }
}