{
    "taleId": "tale_040",
    "talePackage": {
        "tr": "Dinazor Masalları",
        "en": "Dinosaur Tales",
        "de": "Dinosaurier-Geschichten",
        "es": "Cuentos de Dinosaurios",
        "zh": "恐龙故事",
        "ja": "恐竜のお話"
    },
    "taleImage": "https://bentinoapp.github.io/mytale_content/images/tale_040.png",
    "translations": {
        "tr": {
            "taleName": "[HERO] ve Dikenli Kuyruklu Sır",
            "taleText": "O gün [HERO], okul çıkışında bir kitapçıya uğramıştı. Raflar arasında gezinirken kapağında dikenli bir kuyruğun silueti olan bir kitap dikkatini çekti:\n“Zırhlı Devlerin Gizemi”\n\nKitabı eline aldı, sayfalarını çevirdi. İçinde bir dinozor vardı: Ankylosaurus. Kalın zırhlarla kaplı, yere yakın ve güçlü bir kuyruk sopası olan bu dinozor, tam anlamıyla bir tank gibiydi.\n\n[HERO], “Bu dinozorlar neden bu kadar korunmaya ihtiyaç duymuş?” diye düşündü. Merakı yine büyümüş, sorular zihnine hücum etmişti.\n\nKitabı çantasına koydu ve hızla müzenin yolunu tuttu. Fosil salonuna girdiğinde, Ankylosaurus iskeletinin önüne geçti. Bilgi panosunu okurken gözleri karardı, salon sessizleşti.\n\nBirden çevresinde ağaçlar, büyük eğrelti otları ve uzaklardan gelen uğultular vardı.\n\nZaman yolculuğu başlamıştı.\nAyağının altında ıslak toprak, burnunda yoğun çam kokusu vardı. Etrafını çevreleyen sesler, geçmişin melodisiydi. Kısa sürede, dev yaprakların arkasından yürüyen bir canlı gördü.\n\nKalın kemik zırhlarıyla yürüyen bir Ankylosaurus’tu bu.\n\nAma bir gariplik vardı. Duruşu yamuktu. Kuyruğu sanki sallanmıyordu. [HERO] hemen fark etti: Kuyruk ucundaki büyük top şeklindeki yapı çatlamış gibiydi.\n\nYavaşça yanına yaklaştı.\n\n“Merhaba... Acı içinde gibisin. Sana yardım edebilir miyim?”\nAnkylosaurus gözlerini yavaşça ona çevirdi. Acı içinde inledi. Gövdesinde birkaç çizik vardı. [HERO] çevreye baktı ve birkaç büyük pençe izi fark etti. Hemen tahmin etti: Bir yırtıcı saldırmıştı.\n\n“Zırhın seni büyük ölçüde korumuş ama kuyruğun... ona bir şey olmuş olmalı.”\n\n[HERO] yere çöktü, defterini açtı:\n\nAnkylosaurus, kuyruğundaki top gibi kemikle savunma yapar.\nBu kuyruk, avcılardan korunmak için hayati öneme sahiptir.\nTam o sırada uzaklardan bir dinozor kükremesi duyuldu. Gür ve derin bir sesti bu. [HERO] irkildi. Ve o sesi gördü: Tyrannosaurus Rex.\n\nYaklaşıyordu.\n\n[HERO] derin bir nefes aldı. Ankylosaurus’un yanında kalmaya kararlıydı.\n\nAma yalnız değillerdi.\n\nBir anda çalılıklar hareket etti. İnce uzun boynu ve küçük başıyla bir Therizinosaurus ortaya çıktı. Ön pençeleri tırmık gibiydi. Ama korkunç değil, zarif görünüyordu.\n\n“Neler oluyor burada?” dedi boğuk bir sesle.\n[HERO] hemen anlattı. Ankylosaurus’un kuyruğu yaralıydı ve T-Rex yaklaşmaktaydı. Therizinosaurus başını salladı.\n\n“Onu buradan taşımamız gerek. Ama önce biraz güç toplamalı.”\n[HERO] çevreden yumuşak otlar, şifalı bitkiler topladı. Therizinosaurus da büyük yapraklarla kuyruk ucunu sardı. Hatta pençeleriyle bir çeşit destek bile yaptı.\n\nYavaş yavaş Ankylosaurus ayağa kalktı. T-Rex ise hala görünmüyordu ama sesi yaklaşıyordu.\n\nTherizinosaurus öncülük etti, [HERO] destek oldu. Hep birlikte taşlık bir geçide ulaştılar. Bu alan dar ve yüksek kayalıklarla çevriliydi. T-Rex buraya sığamazdı.\n\n“İşte burası güvenli,” dedi Therizinosaurus.\nAnkylosaurus yere yattı, huzurla iç geçirdi.\n\n[HERO], bir süre başında bekledi. Ardından kuyruk topunun içini inceledi. İç kısmında bir çatlak vardı ama çok derin değildi.\n\n“Dinlenmeli. Sonra bu çatlak zamanla düzelecektir,” dedi.\nO sırada ufukta gün batıyordu. Gökyüzü turuncuya, yapraklar altın rengine dönmüştü.\n\nAnkylosaurus, [HERO]’ye başını hafifçe sürttü. Teşekkür gibiydi bu.\n\n[HERO] gözlerini kapattı ve sessizce mırıldandı:\n\n“Her zaman güçlü görünmek zorunda değiliz. Bazen zırhımızın altında da bir yara olur.”\nVe birdenbire her şey dağıldı. Işıklar döndü, salon sesi geri geldi. Müze yine yerli yerindeydi. Ama Ankylosaurus’un heykelinin önüne bir not iliştirilmişti:\n\n“[HERO]’ye: Zırhın içindeki kalbi görebildiği için...”\n[HERO]’nin Dinozor Günlüğü\nBugün Ankylosaurus’la tanıştım. Kalın zırhlarına rağmen yaralanmıştı. Onu savunmasız görmek beni şaşırttı. Çünkü genelde onun gibi güçlü görünenlerin zarar görmeyeceğini sanırız. Ama gerçek şu ki:\nHer canlının zayıf bir noktası vardır. Zırhın kalınlığı, içindeki duyguyu koruyamayabilir.\nBugün öğrendim ki yardım etmek için pençeye gerek yok; anlayış yeter.\n\nVe evet... Therizinosaurus aslında oldukça zarif bir bitki yiyiciymiş!"
        },
        "en": {
            "taleName": "[HERO] and the Spiked Tail Secret",
            "taleText": "That afternoon, [HERO] dropped by a bookstore after school. As she browsed the shelves, a title caught her eye—a book whose cover showed a spiked tail silhouette: The Mystery of the Armored Giants.\n\nCurious, she opened it and discovered the Ankylosaurus, the “living tank” of the dinosaur world: low-slung, covered in thick armor, and wielding a heavy bony club at the end of its tail. “Why would these dinosaurs need such serious protection?” [HERO] wondered. Questions swarmed her mind.\n\nShe tucked the book into her backpack and raced to the museum. In the fossil hall, she stood before the full Ankylosaurus skeleton. As she studied the display, her vision blurred, the room fell silent—and suddenly she was no longer indoors.\n\nA Journey to the Past\nUnder her feet lay damp earth, pine scent filled her nose, and distant roars echoed through towering ferns. Before her lumbered a living Ankylosaurus. But something was wrong: its stance sagged, and its famed tail-club drooped lifelessly. The bony knob at its tip looked cracked.\n\n[HERO] stepped forward gently.\n“Hello… you look hurt. Can I help?”\n\nThe Ankylosaurus turned heavy eyes onto her and groaned in pain. Raked into its sides were several deep scratches, and nearby, giant claw marks marred the ground. A predator had attacked.\n\n“I see your armor saved you, but your tail… it’s damaged,” [HERO] said. She dropped to one knee and opened her notebook:\n\nAnkylosaurus defends itself with a heavy bony club at the end of its tail.\nThat tail-club is vital for keeping predators at bay.\nA Terrible Roar Draws Near\nSuddenly a deep, thunderous bellow rolled through the jungle: the unmistakable roar of Tyrannosaurus Rex. [HERO]’s heart pounded. The T-Rex was coming.\n\nShe braced herself—but she was not alone.\n\nFrom the undergrowth stepped a slender, long-necked Therizinosaurus, its massive claw-talons held like graceful rakes. It spoke in a low voice:\n“What’s happening here?”\n\n[HERO] stood and explained the wounded Ankylosaurus and the approaching T-Rex. The Therizinosaurus nodded gravely.\n\n“We need to move him to safety—but first, we must stabilize that tail.”\n\nEmergency Treatment\n[HERO] and Therizinosaurus foraged nearby: soft ferns, medicinal herbs, and supple vines. Gently, they wrapped the Ankylosaurus’s tail-club with plant fibers, then bound it with thick leaves for cushioning. The Therizinosaurus even fashioned a simple splint with its own claw-like talons, positioning it to support the cracked bone.\n\nSlowly, the Ankylosaurus rose to its feet. In the distance, the T-Rex’s roar grew louder, but the jungle path ahead opened into a narrow gorge flanked by sheer cliffs—too tight for a T-Rex to enter.\n\n“This way,” Therizinosaurus urged, leading the trio into the rocky pass.\n\nThe Ankylosaurus settled down under the cliff’s overhang. [HERO] knelt by its tail and peered at the splintered bone through her magnifying glass. The crack was significant but not fatal.\n\n“It needs rest,” she said softly. “Over time, that fracture will heal if we keep it protected.”\n\nSunset and Farewell\nGolden light filtered through the canopy as the T-Rex’s distant roars finally faded. The Ankylosaurus nudged [HERO] gently—an unmistakable gesture of thanks.\n\n[HERO] closed her eyes and whispered,\n“We don’t always have to look invincible. Even the strongest armor can hide a fragile heart.”\n\nIn a blink, the jungle dissolved. [HERO] found herself back before the Ankylosaurus skeleton in the museum hall. A small plaque lay at its base:\n\n“To [HERO]—the one who saw the heart beneath the armor.”\n[HERO]’s Dinosaur Journal\nToday I met an Ankylosaurus with a broken tail-club. Even these heavily armored giants can be vulnerable. It taught me that everyone—no matter how tough they seem—has a weak spot. True help doesn’t come from claws or armor but from understanding and compassion.\n\nOh, and yes… Therizinosaurus turned out to be a surprisingly elegant herbivore!"
        },
        "de": {
            "taleName": "[HERO] und das Geheimnis des Stachelschwanzes",
            "taleText": "An jenem Tag schaute [HERO] nach der Schule in einem Buchladen vorbei. Zwischen den Regalen entdeckte sie ein Buch mit dem Umriss eines stachelbewehrten Schwanzes auf dem Titel: „Das Geheimnis der gepanzerten Riesen“.\n\nNeugierig blätterte sie darin und las von Ankylosaurus, dem „Panzer-Panzer“ der Dinosaurierwelt: bodennah, mit massivem Knochenschild und einer wuchtigen Keule am Ende des Schwanzes. „Warum brauchten diese Tiere so viel Schutz?“ fragte sich [HERO]. Noch mehr Fragen wirbelten in ihrem Kopf.\n\nSie steckte das Buch in ihre Tasche und machte sich auf den Weg zum Museum. In der Fossilienhalle blieb sie vor dem Skelett eines Ankylosaurus stehen. Kaum hatte sie die Infotafel gelesen, flimmerte die Luft, die Halle wurde stumm – und sie fand sich plötzlich in der Urzeit wieder.\n\nReise in die Vergangenheit\nUnter ihren Schuhen war weicher, feuchter Waldboden. Nadelbaumduft stieg in ihre Nase, und entfernt hallte das Brüllen eines Dinosauriers. Vor ihr stapfte ein lebender Ankylosaurus. Doch etwas stimmte nicht: Sein Rückenpanzer hing schlaff, der Schwanz mit der Knochenkeule bewegte sich kaum. Am keulenartigen Ende klaffte ein Riss im Knochen.\n\n[HERO] trat behutsam näher:\n„Hallo… Du scheinst verletzt. Kann ich dir helfen?“\n\nDer Ankylosaurus sah sie mit schweren Augen an und stieß ein schmerzerfülltes Brüllen aus. Mehrere tiefe Kratzer zogen sich über seinen Panzer, und neben ihm waren riesige Krallenabdrücke im weichen Boden zu sehen – ein hungriger Räuber musste ihn angegriffen haben.\n\n„Dein Panzer hat dich geschützt, aber dein Schwanz… er ist beschädigt“, stellte [HERO] fest. Sie kniete nieder und schlug ihr Notizbuch auf:\n\nAnkylosaurus verteidigt sich mit einer massiven Knochenkeule am Schwanzende.\nDiese Schwanzkeule ist lebenswichtig, um Feinde auf Abstand zu halten.\nDas Dröhnen eines Tyrannosaurus\nEin ohrenbetäubendes Brüllen kündigte sich an: Tyrannosaurus rex näherte sich. [HERO]s Herz klopfte heftig. Die Bestie kam näher.\n\nDoch sie war nicht allein.\n\nPlötzlich teilten riesige Farne den Blick, und eine elegante Gestalt trat hervor: Therizinosaurus mit seinen sichelförmigen Klauen und langen, grazilen Kräften. Seine Stimme war tief und kratzig:\n\n„Was geht hier vor?“\n\n[HERO] erklärte die Verletzung des Ankylosaurus und die drohende Gefahr durch den T-Rex. Therizinosaurus nickte ernst.\n\n„Wir müssen ihn hier wegbringen. Aber zuerst müssen wir seine Schwanzkeule stabilisieren.“\n\nNotfallversorgung\nTherizinosaurus und [HERO] sammelten weiche Farne, heilkräftige Kräuter und stabile Ranken. Vorsichtig umwickelten sie die gebrochene Keule, dann formte der Therizinosaurus mit seinen Klauen einen einfachen Schienverband, der die Bruchstelle stützte.\n\nLangsam richtete sich der Ankylosaurus auf. Der Ruf des Tyrannosaurus wurde lauter – doch ein enges Felsental lag vor ihnen, zu schmal für den Riesen.\n\n„Hier entlang“, wies Therizinosaurus, und gemeinsam eilten sie in die Felsschlucht.\n\nDer Ankylosaurus legte sich im Schutz der Felsen zur Ruhe. [HERO] kniete sich neben die Keule und untersuchte den Bruch.\n„Du brauchst Ruhe. Mit Schonung wird die Fraktur heilen.“\n\nSonnenuntergang und Abschied\nGoldenes Licht fiel durch die Baumkronen, und der T-Rex-Ruf verklang in der Ferne. Der Ankylosaurus stupste [HERO] sanft – ein stummes Dankeschön.\n\n[HERO] schloss die Augen und flüsterte:\n„Man muss nicht immer unverwundbar wirken. Unter dem härtesten Panzer kann ein empfindliches Herz schlagen.“\n\nMit einem Mal verschwand die Urzeit um sie herum. [HERO] stand wieder vor dem angeleuchteten Ankylosaurus-Skelett im Museum. Zu ihren Füßen lag ein Zettel:\n\n„[HERO] – weil sie das Herz hinter der Panzerung gesehen hat.“\n[HERO]s Dinosaurier-Tagebuch\nHeute traf ich einen verletzten Ankylosaurus und habe seine Schwanzkeule versorgt. Auch die schwergepanzertsten Riesen können verwundbar sein. Ich lernte, dass wahre Hilfe nicht aus Klauen oder Panzer kommt, sondern aus Mitgefühl und Verständnis.\n\nUnd übrigens: Therizinosaurus ist in Wahrheit ein ungemein anmutiger Pflanzenfresser!"
        },
        "es": {
            "taleName": "[HERO] y el secreto de la cola con púas",
            "taleText": "Aquella tarde, [HERO] pasó por una librería tras la escuela. Entre los estantes, un libro llamó su atención: en la portada se perfilaba la silueta de una cola cubierta de púas. «El misterio de los gigantes blindados» rezaba el título.\n\nAbrió el libro y descubrió al Anquilosaurio, el «tanque viviente» de los dinosaurios: cuerpo bajo, blindaje impecable y una poderosa maza ósea al final de su cola. “¿Por qué necesitaban tanta protección?” se preguntó [HERO], con la curiosidad desbordada.\n\nGuardó el libro en su mochila y corrió al museo. Delante del esqueleto de un anquilosaurio, comenzó a leer el panel informativo… cuando de pronto todo a su alrededor tembló y desapareció el silencio.\n\nViaje al pasado\nBajo sus pies había tierra húmeda, el aire olía a pino y, a lo lejos, resonaban bramidos de dinosaurios. Frente a ella caminaba un anquilosaurio vivo. Pero algo andaba mal: su postura estaba encorvada y la maza de la cola colgaba sin fuerza. El extremo óseo mostraba una grieta alarmante.\n\n[HERO] se acercó con cuidado:\n— “Hola… pareces herido. ¿Te ayudo?”\n\nEl anquilosaurio la miró con ojos cansados y emitió un ronco gemido. En su costado se veían varias hendiduras profundas, y huellas de enormes garras marcaban el suelo: un depredador lo había atacado.\n\n— “Tu armadura te salvó, pero tu cola… está dañada”, observó [HERO]. Se arrodilló y apuntó en su cuaderno:\n\nEl anquilosaurio se defiende con una maza ósea al final de su cola.\nEsa maza es vital para mantener a raya a los depredadores.\nEl rugido del Tyrannosaurus rex\nEntonces un rugido atronador retumbó en el aire: se acercaba un Tyrannosaurio rex. El corazón de [HERO] latió con fuerza. Aquella bestia no tardaría en llegar.\n\nPero no estaban solos.\n\nDel follaje emergió un Terizinosaurio, alto y esbelto, con unas garras en forma de hoz que, lejos de intimidar, lucían extrañamente elegantes. Con voz profunda preguntó:\n— “¿Qué sucede aquí?”\n\n[HERO] explicó la herida del anquilosaurio y el inminente peligro del T. rex. El terizinosaurio asintió en silencio.\n\n— “Debemos llevarlo a un lugar seguro. Pero antes, hay que reforzar esa cola.”\n\nTratamiento de emergencia\nJuntos recogieron helechos suaves, plantas medicinales y lianas resistentes. Con mucho cuidado envolvieron la maza ósea del anquilosaurio, y el terizinosaurio incluso fabricó una férula improvisada con sus propias garras para estabilizar la fractura.\n\nPoco a poco, el anquilosaurio se puso en pie. El rugido del T. rex se intensificaba, pero frente a ellos se abría una angosta garganta rocosa, imposible de atravesar para la gigante criatura.\n\n— “Por aquí”, indicó el terizinosaurio, y avanzaron por el desfiladero.\n\nEl anquilosaurio se tumbó al abrigo de las rocas. [HERO] examinó el hueso agrietado con su lupa:\n\n— “Necesita reposo. Con calma, la fractura sanará.”\n\nAtardecer y despedida\nLa luz del sol poniente tiñó las hojas de dorado, y el T. rex desapareció en la distancia. El anquilosaurio rozó el hombro de [HERO] en señal de agradecimiento.\n\n[HERO] cerró los ojos y murmuró:\n— “No siempre hay que parecer invencibles. Bajo la coraza más dura, puede latir un corazón frágil.”\n\nAl instante, la selva se desvaneció. [HERO] volvió a estar ante el esqueleto del anquilosaurio en el museo. A sus pies halló un pequeño cartel:\n\n“A [HERO]: por ver el corazón tras la coraza.”\nDiario de dinosaurios de [HERO]\nHoy conocí a un anquilosaurio con la maza de su cola rota. Incluso los más blindados pueden ser vulnerables. Aprendí que la verdadera ayuda no surge de garras o armaduras, sino de la comprensión y la empatía.\n\nY, por cierto… ¡el terizinosaurio es realmente un herbívoro sorprendentemente elegante!"
        },
        "zh": {
            "taleName": "[HERO] 与带刺尾巴的秘密",
            "taleText": "那天放学后，[HERO] 在书店里漫步时，被一本封面上画着带刺尾巴轮廓的书吸引了目光：《装甲巨兽之谜》。\n\n她翻开一看，发现书中讲述了甲龙，这位“活的坦克”——低矮的身躯，厚重的骨质护甲，以及尾巴末端那根威力十足的骨质棍棒。“为什么这些恐龙需要如此严密的防护？”[HERO] 心中满是疑问。\n\n她将书放进口袋，飞奔去博物馆。走到甲龙骨架前，她正细读说明牌，忽然周遭一阵晃动，展厅陷入寂静，一切随即变换。\n\n穿越到远古\n[HERO] 发现自己立于潮湿的森林地面，松针的清香扑鼻，远处回荡着低沉的恐龙咆哮。眼前，一只活生生的甲龙缓缓向她走来。但它的姿态显得沉重：背部的铠甲松弛，尾巴的骨质棍棒也垂了下去，末端赫然裂开。\n\n[HERO] 小心靠近：\n“你好……你看起来受伤了，需要帮助吗？”\n\n甲龙缓缓转头，发出一声痛苦的呻吟。它侧面多处护甲被划出深深的伤痕，地上还留有巨大的爪痕——显然刚遭遇捕食者袭击。\n\n“你的铠甲保护了你，但尾巴……它受了伤。”[HERO] 蹲下，从笔记本上记下：\n\n甲龙以尾部的骨质棍棒自卫。\n这根尾棍对抵御掠食者至关重要。\n暴龙的咆哮\n忽然，一声震耳欲聋的吼声从远处传来：霸王龙正在逼近。[HERO] 心跳加速，知道危险迫在眉睫。\n\n她深吸一口气，却并不孤单。\n\n从灌木中走出一只镰刀龙，高瘦的身形配合其镰刀状的利爪，显得既优雅又坚定。它低沉地问：\n“这里发生了什么？”\n\n[HERO] 将甲龙尾巴受伤和霸王龙临近的情况说明。镰刀龙点头：\n“我们必须将它转移到安全处，但先要固定它的尾棍。”\n\n紧急处理\n[HERO] 与镰刀龙四处采集柔软的蕨叶、草药以及坚韧的藤蔓。他们小心地将尾棒包裹固定，镰刀龙甚至用利爪为尾棍做了简易夹板。\n\n甲龙缓慢站起，而霸王龙的咆哮却越来越近。幸好前方出现一条仅容一人通行的狭窄峡谷，霸王龙无法进入。\n\n“从这里走。” 镰刀龙示意道。\n\n他们带着甲龙穿过峡谷，来到一处被岩壁环绕的岩洞。甲龙疲惫地躺下，[HERO] 用放大镜仔细查看断裂处：\n“给它休息时间，伤口会慢慢愈合。”\n\n黄昏与感谢\n夕阳透过林隙撒下金色余晖，霸王龙的咆哮已远去。甲龙轻轻用头蹭了蹭 [HERO]，那是它的致谢。\n\n[HERO] 闭上眼睛，轻声道：\n“并不总要永远坚不可摧。最坚硬的盔甲下，也可能藏着一颗脆弱的心。”\n\n刹那间，远古风景消散，她又回到博物馆，站在甲龙骨架前。脚边赫然放着一张小卡片：\n\n“致 [HERO]：因为你看见了盔甲下的心。”\n[HERO] 的恐龙日志\n今天我遇见了一只尾棍断裂的甲龙。即便是最厚重的盔甲，也会有脆弱时。我明白到，真正的帮助不是来自利爪或护甲，而是源于理解和同情。\n\n顺便一提……镰刀龙竟然是一种出奇优雅的食草恐龙！"
        },
        "ja": {
            "taleName": "[HERO]とトゲのある尾の秘密",
            "taleText": "その日、放課後に[HERO]は本屋に立ち寄りました。棚の間を歩いていると、トゲのある尾のシルエットが描かれた一冊の本が目に留まりました。タイトルは『装甲巨獣の謎』。\n\n彼女は本を開き、アンキロサウルスについて読みました。地面すれすれの低い体、高度に発達した装甲、そして尾の先端にある重厚な骨棍棒。まさに生きた戦車のようです。「なぜこんなに頑丈な防御が必要なの？」と[HERO]は不思議に思いました。\n\n本をバッグにしまい、急いで博物館へ向かいました。化石展示室でアンキロサウルスの全身骨格の前に立つと、説明パネルを読んでいるうちに周囲が揺れだし、静寂に包まれたかと思うと一瞬で景色が一変しました。\n\n遠い時代への旅\n足元に湿った土が広がり、松の香りが鼻をくすぐります。大きなシダの葉の向こうから、遠くで恐竜の咆哮が響いてきました。ゆっくりと現れたのは、生きたアンキロサウルス。しかし、その姿には異変がありました。装甲は垂れ下がり、尾棍棒は力なく垂れ下がり、先端がひび割れているのです。\n\n[HERO]はそっと近づきました。\n「こんにちは…痛そうね。手伝える？」\n\nアンキロサウルスは重く目を向け、苦悶の唸り声をあげました。胴体には深い引っかき傷がいくつも刻まれ、その脇には巨大な爪痕が残っています。どうやら捕食者に襲われたようです。\n\n「装甲が守ってくれたけど、尾が…傷ついているわ」と[HERO]は言い、ノートにメモしました：\n\nアンキロサウルスは尾の棍棒で身を守る。\nあの尾棍棒は捕食者から身を守るために不可欠。\nティラノサウルス・レックスの咆哮\nそのとき、地鳴りのような咆哮が森に響き渡りました。ティラノサウルス・レックスが迫っているのです。[HERO]は息をのむも、振り返れば頼もしい仲間がいました。\n\n茂みが揺れ、長い首と小さな頭を持つテリジノサウルスが現れました。鎌状の大きな爪を優雅に翳しながら、穏やかな声で問いました：\n「ここで何が起きているの？」\n\n[HERO]は傷ついたアンキロサウルスと迫り来るティラノの話をしました。テリジノサウルスはうなずいて言います：\n「安全な場所へ移さなければ。でもその前に、尾をしっかり固定しよう」\n\n応急処置\n[HERO]とテリジノサウルスは、柔らかなシダの葉や薬効のある植物、頑丈なツタを集めました。尾棍棒を慎重に包み込み、テリジノサウルスは鎌状の爪で簡易の添え木を作り、骨のひびを支えました。\n\nゆっくりとアンキロサウルスは立ち上がります。遠くの咆哮はますます近づくものの、彼らが向かう先には岩壁に挟まれた狭い岩道があり、レックスは入れません。\n\n「こちらへ」とテリジノサウルスが誘い、三頭は岩道を進みました。\n\n安全な隠れ場所\n岩壁に囲まれた小さな窪みにたどり着くと、アンキロサウルスはようやく身を横たえました。[HERO]は尾を注意深く観察します。ひびは深いものの、完全に折れてはいないようです。\n「しばらく休めば、骨は再びつながるでしょう」\n\n夕暮れの別れ\n夕陽が森を黄金に染め、ティラノサウルス・レックスの咆哮も遠退きました。アンキロサウルスは[HERO]の足元にそっと頭をすり寄せ、感謝を示しました。\n\n[HERO]は目を閉じ、静かにささやきました：\n「いつも無敵でいる必要はないのよ。一番固い鎧の下だって、弱い心が隠れているもの」\n\n光が元に戻り、再び博物館の展示室。[HERO]はアンキロサウルスの骨格の前に立ち、小さなプレートに気づきました：\n\n「[HERO]へ――鎧の下の心を見つけたから」\n[HERO]の恐竜日記\n今日は尾棍棒を折ったアンキロサウルスに出会い、その尾を固定しました。どんなに装甲が堅くても、傷つくことがある。真の助けは爪や鎧ではなく、理解と思いやりから生まれるのだと学びました。\n\nちなみに――テリジノサウルスは実に優雅な草食恐竜でした！"
        }
    }
}
