{
    "taleId": "tale_031",
    "talePackage": {
        "tr": "Dinazor Masalları",
        "en": "Dinosaur Tales",
        "de": "Dinosaurier-Geschichten",
        "es": "Cuentos de Dinosaurios",
        "zh": "恐龙故事",
        "ja": "恐竜のお話"
    },
    "taleImage": "https://bentinoapp.github.io/mytale_content/images/tale_031.png",
    "translations": {
        "tr": {
            "taleName": "Defne ve Uykuya Direnen Dinozor",
            "taleText": "Gökyüzü morla turuncu arasında bir renge bürünmüş, kuşlar son turlarını atarken rüzgâr hafifçe yaprakları okşuyordu. Defne, odasında pijamalarını giymiş, ayıcığını yanına almıştı. Gözlerini ovalıyor ama bir türlü uyumak istemiyordu.\n\n\"Anne, biraz daha kitap okuyalım mı?\" diye seslendi koridora doğru.\n\nAnnesi gülümseyerek içeri girdi. \"Bugün üç kitap okuduk Defne. Artık uyku vakti.\"\n\n\"Offf... Ama ben uykum yokmuş gibi hissediyorum!\" dedi Defne dudaklarını bükerek.\n\nTam o anda dışarıdan garip bir ses geldi.\n“GRRROOOOOHHHHH!”\nSonra bir tane daha…\n“HUUUUNNNNGHHH!”\n\nDefne'nin gözleri kocaman oldu. Yatağından fırladı, pencereye koştu.\nBahçeye baktığında gözlerine inanamadı. Çimenlerin üstünde kocaman, gri renkte, uzun boyunlu bir yaratık yürüyordu.\n\n\"Bu… bir dinozor mu?\" diye fısıldadı kendi kendine.\n\nAy ışığı, dinozorun iri gövdesine vuruyordu. Kuyruğu yere hafifçe çarpıyor, her adımında çimenler hışırdıyordu. Defne heyecanla odasından çıkıp bahçeye doğru koştu. Kalbi hem heyecanlı hem de birazcık tedirgindi.\n\nDinozor, Defne'yi görünce durdu.\nGözlerini kısıp baktı, sonra bir adım geri çekildi.\n\n“Merhaba…” dedi Defne yavaşça. “Ben Defne. Sen... gerçek misin?”\n\nDinozor başını eğdi. “Ben Bronto. Ve evet, buradayım çünkü… uyumak istemiyorum!”\n\nDefne gözlerini kırpıştırdı. “Ben de! Bugün hiç uyumak istemiyorum. Ama neden sen istemiyorsun?”\n\nBronto, koca başını iki yana salladı. “Çünkü çok eğlenceli şeyler var! Gökyüzüne bak, yıldızlar parlıyor. Rüzgâr ağaçlarla oynuyor. Uyumak istemiyorum çünkü dünyayı kaçırmak istemiyorum.”\n\nDefne başını salladı. “Evet, yıldızlar çok güzel… ama biliyor musun, ben uyumazsam ertesi gün çok yorgun oluyorum. Hatta geçen gün sabah kahvaltıda otururken sütü ayakkabıma döktüm!”\n\nBronto kocaman gözlerini açtı. “Sütü ayakkabına mı? Bu nasıl olur?”\n\nİkisi de kahkahalarla güldü.\n\nSonra Bronto bir ağacın altına oturdu. \"Ama ben koca bir dinozorum. Uyumaya ihtiyacım yoktur, değil mi?\"\n\nDefne yere oturdu, ayıcığını yanına koydu. “Bunu seninle tartışabiliriz,” dedi bilmiş bir sesle. “Mesela bazı bilim insanları, büyük dinozorların geceyi dinlenerek geçirdiğine inanıyor. Hatta bazıları ağaçların altına uzanır, bazıları ise ayakta durarak dinlenirmiş.”\n\nBronto başını eğdi. “Gerçekten mi?”\n\n“Evet!” dedi Defne. “Hatta bazı küçük dinozorlar tüyleriyle yuva yapar, içine girer, sıcak kalırmış. Biliyor musun, tüyleri olan dinozorlar da varmış!”\n\nBronto gözlerini devirdi. “Tüy mü? O da ne? Ben sadece kuşlarda olur sanıyordum.”\n\n“Hayır hayır!” dedi Defne heyecanla. “Bazı bilim insanları kuşların dinozorların torunları olduğunu söylüyor. Yani senin çok uzak kuzenlerin gökyüzünde uçuyor olabilir.”\n\nBronto bir an durup gökyüzüne baktı. “Kuşlar benim kuzenimse, ben niye uçamıyorum?” diye sordu ciddi ciddi.\n\nDefne güldü. “Senin kanatların yok Bronto. Ama senin güçlü bacakların, dev kuyruğun ve yumuşak kalbin var.”\n\nBronto utangaçça başını eğdi. “Teşekkür ederim…”\n\nBirlikte bir süre gökyüzüne baktılar. Defne gözlerini ovuşturdu. Bronto ise dev karnını okşadı.\n\n“Galiba... biraz uykum geliyor,” dedi Bronto yavaşça. “Ama bunu kabul etmek istemiyorum.”\n\nDefne yanına geldi. “Uyku kötü bir şey değil ki. Uyuyunca hayal kurabiliyoruz. Rüyalarımızda istediğimiz kadar uçabiliriz mesela!”\n\nBronto’nun gözleri parladı. “Gerçekten mi? Dinozorlar da rüya görür mü sence?”\n\n“Bence kesin görür,” dedi Defne. “Sen rüyanda ne görmek isterdin?”\n\nBronto yere yattı, kuyruğunu başının yanına kıvırdı. “Bir göl kenarında güneşlenmek... ya da uçan bir dinozorla yarışmak isterdim. Belki de kayıp bir dünyayı keşfetmek…”\n\nDefne ayıcığını kucağına aldı. “Ben de rüyamda seninle tanıştığımı göreceğim. Belki bu gece sen de benim rüyama gelirsin.”\n\nBronto gözlerini yavaşça kapatırken, hafifçe mırıldandı: “Tamam. Bu gece rüyanda seni ziyaret edeceğim.”\n\nDefne yere uzandı. Yıldızlar başlarının üstünde parlıyordu. Uyku, usulca ikisini de sarıp sarmaladı.\nAy ışığı altında bir insan çocuğu ve bir dinozor birlikte aynı rüyada, aynı huzurla uyuyordu.\n\nDefne’nin Dinozor Günlüğü\nBugün tanıştığım dinozorun adı Brontosaurus ya da kısaca Bronto.\n\nÇok büyük, ama çok nazik.\n\nBitkilerle besleniyor.\n\nUzun boynu sayesinde yüksek dallardaki yapraklara kolayca ulaşabiliyor.\n\nBazı bilim insanlarına göre ayakta ya da ağaç altlarında uyuyabiliyorlardı.\n\nDinozorlar da bizim gibi uyumaya ihtiyaç duyar!"
        },
        "en": {
            "taleName": "Defne and the Dinosaur Who Wouldn’t Sleep",
            "taleText": "The sky was painted in purples and oranges, the birds were taking their final loops, and a gentle breeze caressed the leaves. Defne lay in bed, dressed in pajamas and clutching her teddy bear, yet sleep refused to come.\n\n“Mom, can we read just one more book?” she called down the hallway.\n\nHer mother entered with a smile. “We’ve read three books already, Defne. It’s time for sleep.”\n\n“But I don’t feel sleepy at all!” Defne pouted.\n\nSuddenly, a strange roar echoed from outside:\n“GRRROOOOOHHHHH!”\nThen another: “HUUUUNNNNGHHH!”\n\nDefne’s eyes flew open. She bounded out of bed and rushed to the window. In the moonlit garden stood a huge, gray creature with a long neck.\n\n“A dinosaur?” she whispered.\n\nThe moonlight danced on its broad back. Its tail thumped softly on the grass. Heart pounding with excitement and a hint of fear, Defne slipped on her slippers and crept outside.\n\nThe dinosaur froze at the sight of her, narrowed its eyes, then stepped back.\n\n“Hello…” Defne ventured. “I’m Defne. Are you real?”\n\nThe dinosaur dipped its head. “I’m Bronto. And I’m here because… I don’t want to sleep!”\n\nDefne blinked. “Me neither! But why don’t you want to?”\n\nBronto swung its massive head side to side. “There’s so much fun! Look at the stars, they’re sparkling. The wind is playing with the trees. I don’t want to miss any of it.”\n\nDefne nodded. “Yes, the stars are beautiful… but if I don’t sleep, I’m so tired the next day. The other morning I even spilled my milk in my shoe at breakfast!”\n\nBronto’s eyes widened. “Spilled milk in your shoe? How does that happen?”\n\nThey both laughed.\n\nThen Bronto settled beneath a tree. “But I’m a huge dinosaur. I don’t need sleep, do I?”\n\nDefne sat beside him, teddy bear in hand. “Let’s think about that,” she said wisely. “Some scientists believe big dinosaurs rested at night too—some would lie down under trees, others would lean against them and doze on their feet.”\n\nBronto tilted his head. “Really?”\n\n“Absolutely,” Defne said. “And there were even feathered dinosaurs that built nests and snuggled up inside to stay warm. Some say birds descended from those very dinosaurs!”\n\nBronto’s eyes went wide. “Feathers? Only birds have feathers, I thought.”\n\n“Nope!” Defne exclaimed. “Scientists say birds are the descendants of dinosaurs. So some of your distant cousins might be flying overhead right now.”\n\nBronto gazed skyward. “If birds are my cousins, why can’t I fly?” he asked earnestly.\n\nDefne laughed. “You don’t have wings, Bronto. But you have strong legs, a mighty tail, and the biggest heart.”\n\nBlushing under his gray scales, Bronto lowered his head. “Thank you…”\n\nThey watched the sky together. Defne rubbed her eyes; Bronto stroked his vast belly.\n\n“I think… I’m getting sleepy,” Bronto admitted. “But I don’t want to accept it.”\n\nDefne scooted closer. “Sleep isn’t so bad. When we dream, we can fly as much as we like!”\n\nBronto’s eyes lit up. “Really? Do dinosaurs dream, do you think?”\n\n“I bet they do,” Defne replied. “What would you dream about?”\n\nBronto lay down, curling his tail beside his head. “I’d dream of sunbathing by a lake… or racing a flying dino. Maybe discovering a lost world…”\n\nDefne hugged her teddy tight. “I think I’ll dream of meeting you. Maybe tonight you’ll visit me in my dream.”\n\nAs Bronto’s eyes gently closed, he mumbled, “Okay. I’ll visit you in your dream.”\n\nDefne stretched out on the grass. The stars glittered overhead. Gently, sleep enveloped them both. Under the moonlight, a human child and a dinosaur shared the same peaceful dream.\n\nDefne’s Dinosaur Journal\n\nToday I met a dinosaur named Brontosaurus, or “Bronto” for short.\nHe’s huge, but very gentle.\nHe eats plants.\nWith his long neck, he can reach leaves high in the trees.\nScientists believe some big dinosaurs rested at night—some lying under trees, others leaning against them.\nDinosaurs needed sleep, just like us!"
        },
        "de": {
            "taleName": "Defne und der schlafwiderstehende Dinosaurier",
            "taleText": "Der Himmel war in Töne von Lila und Orange getaucht, die Vögel drehten ihre letzten Runden, und eine sanfte Brise strich über die Blätter. Defne lag in ihrem Bett, hatte ihren Teddy fest im Arm und war im Schlafanzug – doch schlafen wollte sie einfach nicht.\n\n„Mama, können wir noch ein Buch lesen?“ rief sie den Flur hinunter.\n\nIhre Mutter kam mit einem Lächeln herein. „Wir haben heute schon drei Bücher gelesen, Defne. Jetzt ist Schlafenszeit.“\n\n„Och… aber ich fühle mich gar nicht müde!“ murrte Defne und verzog das Gesicht.\n\nIn diesem Moment erklang ein seltsames Geräusch aus dem Garten:\n„GRRROOOOOHHHHH!“\nUnd kurz darauf noch eins: „HUUUUNNNNGHHH!“\n\nDefne riss die Augen auf, sprang aus dem Bett und rannte zum Fenster. Im Mondlicht sah sie ein riesiges, graues Wesen mit langem Hals über das Gras stapfen.\n\n„Ist das… ein Dinosaurier?“ flüsterte sie.\n\nDer Mond warf Licht auf seinen gewaltigen Körper, und mit jedem Tritt raschelte das Gras. Herzklopfen vor Aufregung und einem Hauch Furcht zog Defne ihre Hausschuhe an und huschte hinaus.\n\nDer Dino hielt inne, als er sie sah, kniff die Augen zusammen und einen Schritt zurück.\n\n„Hallo…“, begann Defne zaghaft. „Ich bin Defne. Bist du echt?“\n\nDer Dinosaurier neigte den Kopf. „Ich heiße Bronto. Und ja, ich bin echt – aber ich will nicht schlafen!“\n\nDefne staunte. „Ich auch nicht! Aber warum willst du nicht?“\n\nBronto wiegte seinen riesigen Kopf von rechts nach links. „Es gibt so viel zu erleben! Schau die Sterne an, wie sie funkeln. Der Wind spielt mit den Bäumen. Ich will nichts verpassen.“\n\nDefne nickte. „Ja, die Sterne sind wunderschön … aber wenn ich nicht schlafe, bin ich am nächsten Tag furchtbar müde. Letztens habe ich beim Frühstück meine Milch in den Schuh geschüttet!“\n\nBrontos Augen weiteten sich. „Milch in den Schuh? Wie passiert das denn?!“\n\nDie beiden kicherten laut.\n\nDann setzte sich Bronto unter einen Baum. „Aber ich bin ein riesiger Dinosaurier. Ich brauch doch keinen Schlaf, oder?“\n\nDefne setzte sich neben ihn und drückte ihren Teddy. „Lass uns drüber reden,“ schlug sie vor. „Wissenschaftler glauben, dass auch große Dinosaurier nachts geruht haben. Manche haben sich unter Bäumen ausgestreckt, andere sind im Stehen dösend zur Ruhe gekommen.“\n\nBronto neigte den Kopf. „Wirklich?“\n\n„Ja!“ sagte Defne. „Und es gab sogar gefiederte Dinosaurier, die Nester bauten und sich hinein kuschelten, um warm zu bleiben. Manche Forscher glauben, dass Vögel direkte Nachfahren dieser Dinosaurier sind!“\n\nBrontos Augen leuchteten. „Federn? Ich dachte, nur Vögel haben Federn.“\n\n„Nein, nein!“ rief Defne. „Vögel stammen von den Dinosauriern ab. Deine entfernten Verwandten fliegen heute vielleicht gerade über uns.“\n\nBronto blickte hinauf in den Nachthimmel. „Wenn Vögel meine Verwandten sind, warum kann ich dann nicht fliegen?“ fragte er ernst.\n\nDefne lachte. „Dir fehlen Flügel, Bronto. Aber du hast kräftige Beine, einen mächtigen Schwanz und ein großes, weiches Herz.“\n\nBronto errötete unter seiner grauen Haut. „Danke dir…“\n\nGemeinsam betrachteten sie eine Weile die Sterne. Defne rieb sich die Augen, Bronto kraulte sanft seinen prallen Bauch.\n\n„Ich glaube… ich werde jetzt doch müde,“ gestand Bronto leise. „Obwohl ich das gar nicht zugeben wollte.“\n\nDefne rückte näher. „Schlaf ist gar nicht schlimm. Wenn wir träumen, können wir so hoch fliegen, wie wir wollen!“\n\nBrontos Augen funkelten. „Wirklich? Glaubst du, Dinosaurier träumen auch?“\n\n„Auf jeden Fall,“ meinte Defne. „Was würdest du träumen?“\n\nBronto legte sich hin, seinen Schwanz neben dem Kopf eingerollt. „Ich würde davon träumen, an einem See die Sonne zu genießen … oder gegen einen fliegenden Dino um die Wette zu rennen. Vielleicht möchte ich auch eine verlorene Welt entdecken …“\n\nDefne umarmte ihren Teddy. „Ich werde davon träumen, dich kennenzulernen. Vielleicht kommst du heute Nacht in meinen Traum.“\n\nAls Bronto die Augen schloss, murmelte er: „Okay. Ich besuche dich im Traum.“\n\nDefne legte sich nieder. Über ihnen glitzerten die Sterne, und der Schlaf hüllte die beiden sanft ein. Im Mondlicht schlummerten ein Menschenkind und ein Dinosaurier friedlich im gleichen Traum.\n\nDefnes Dinosaurier-Tagebuch\n\nHeute traf ich einen Dinosaurier namens Brontosaurus, aber ich nenne ihn kurz Bronto.\nEr ist riesig, doch unheimlich freundlich.\nEr frisst Pflanzen.\nGrâce seinem langen Hals kann er mühelos Blätter hoch oben erreichen.\nManche Forscher glauben, große Dinosaurier hätten nachts geruht – im Stehen oder unter Bäumen.\nSelbst Dinosaurier brauchen Schlaf, genau wie wir!eneration"
        },
        "es": {
            "taleName": "Defne y el dinosaurio que se resistía a dormir",
            "taleText": "El cielo se pintaba de púrpura y naranja, los pájaros daban sus últimas vueltas, y una suave brisa acariciaba las hojas. Defne estaba en pijama, abrazando a su osito, pero no conseguía conciliar el sueño.\n\n— «Mamá, ¿podemos leer un libro más?» —llamó hacia el pasillo.\n\nSu madre entró sonriendo.\n— «Hoy ya leímos tres libros, Defne. Es hora de dormir.»\n\n— «¡Pero no tengo nada de sueño!» —se quejó Defne.\n\nEn ese instante, un rugido extraño llegó desde el exterior:\n«¡GRRROOOOOHHHHH!»\nPoco después, otro: «¡HUUUUNNNNGHHH!»\n\nDefne saltó de la cama y corrió a la ventana. Allí, iluminado por la luz de la luna, vio un enorme dinosaurio gris de largo cuello pasearse por el césped.\n\n— «¿Es… un dinosaurio?» —murmuró.\n\nEl dinosaurio detuvo su paso al verla, frunció el ceño y retrocedió un paso.\n\n— «Hola…» —dijo Defne con voz temblorosa— «soy Defne. ¿Eres real?»\n\nEl dinosaurio bajó la cabeza.\n— «Me llamo Bronto. Y sí, soy real… pero no quiero dormir.»\n\nDefne parpadeó.\n— «¡Yo tampoco! Pero ¿por qué no quieres dormir?»\n\nBronto movió la cabeza de un lado a otro.\n— «¡Hay tantas cosas divertidas! Mira las estrellas: brillan como diamantes. El viento juega con los árboles. No quiero perderme nada.»\n\nDefne asintió.\n— «Sí, las estrellas son hermosas… pero cuando no duermo, al día siguiente estoy agotada. ¡El otro día me serví la leche en el zapato en el desayuno!»\n\nLos ojos de Bronto se agrandaron.\n— «¿Leche en el zapato? ¿Cómo te las arreglaste para eso?»\n\nAmbos soltaron una carcajada.\n\nLuego Bronto se acomodó bajo un árbol.\n— «Pero yo soy un dinosaurio enorme, ¿no necesito dormir?» —preguntó.\n\nDefne se sentó a su lado con su osito.\n— «Hablemos de eso. Algunos científicos creen que los grandes dinosaurios también descansaban de noche. Unos se tumbaban bajo un árbol, otros se apoyaban en él y cerraban los ojos un rato.»\n\nBronto bajó la cabeza.\n— «¿En serio?»\n\n— «¡Sí! Y había dinosaurios con plumas que hacían nidos y se acurrucaban para mantenerse calentitos. De hecho, algunos científicos dicen que los pájaros son descendientes de esos dinosaurios.»\n\nLos ojos de Bronto brillaron.\n— «¿Plumas? Pensaba que solo los pájaros tenían plumas.»\n\n— «No,» —dijo Defne entusiasmada— «¡los pájaros son tus parientes lejanos! Puede que algunos vuelen justo encima de nosotros.»\n\nBronto alzó la vista al cielo.\n— «Si los pájaros son mis parientes, ¿por qué no puedo volar?» —preguntó con seriedad.\n\nDefne se rió.\n— «Porque no tienes alas. Pero tienes patas muy fuertes, una cola poderosa ¡y un gran corazón!»\n\nBronto sonrió tímido.\n— «Gracias…»\n\nPasaron un rato mirando las estrellas. Defne se frotó los ojos; Bronto acarició suavemente su enorme barriga.\n\n— «Creo que… empiezo a tener sueño,» —admitió Bronto— «aunque no quiera reconocerlo.»\n\nDefne se acercó.\n— «Dormir no es malo. Cuando soñamos, podemos volar tan alto como queramos.»\n\nLos ojos de Bronto se iluminaron.\n— «¿De verdad? ¿Crees que los dinosaurios también sueñan?»\n\n— «Seguro que sí,» —aseguró Defne— «¿Qué te gustaría soñar?»\n\nBronto se tumbó, recogió la cola junto a la cabeza y suspiró.\n— «Me gustaría soñar que tomo el sol junto a un lago… o que corro con un dinosaurio volador. Quizá descubra un mundo perdido…»\n\nDefne abrazó a su osito.\n— «Yo soñaré que te conozco. Tal vez vengas a visitarme en mis sueños esta noche.»\n\nBronto cerró lentamente los ojos y murmuró:\n— «Está bien. Te visitaré en tu sueño.»\n\nDefne se tumbó en la hierba. Las estrellas brillaban sobre sus cabezas y, en un instante, el sueño los envolvió a ambos. Bajo la luz de la luna, una niña y un dinosaurio compartían el mismo y apacible sueño.\n\nEl diario de dinosaurio de Defne\n\nHoy conocí a un dinosaurio llamado Brontosaurus, o Bronto para abreviar.\nEs tamaño gigante, pero muy amable.\nSe alimenta de plantas.\nCon su largo cuello puede alcanzar fácilmente las hojas más altas.\nAlgunos científicos creen que los dinosaurios grandes también descansaban de noche, ya fuera tumbados bajo los árboles o apoyados contra ellos.\n¡Los dinosaurios, al fin y al cabo, necesitan dormir tanto como nosotros!"
        },
        "zh": {
            "taleName": "Defne 与不肯入睡的长颈龙",
            "taleText": "夜幕将天际染成紫橙交融，鸟儿在空中划过最后一圈，微风轻拂叶尖。Defne 穿好睡衣，抱着心爱的小熊，却怎么也睡不着。\n\n“妈妈，我们还可以再看一本书吗？”她向走廊轻声呼唤。\n\n母亲微笑走进来：“今天我们已经读了三本书了，Defne。该上床睡觉了。”\n\n“唉……我一点儿也不困！”Defne 撅嘴抗议。\n\n突然，院子里传来奇异的声音：\n“咕噜噜——”\n不久，又响起低沉的吼声：“呼噜噜——”\n\nDefne 睁大了眼睛，跳下床，扑到窗前。月光下，花园草坪上竟然站着一只体态庞大的长颈龙！\n\n“这是……恐龙吗？”她轻声自语。\n\n月光映在长颈龙宽阔的背上，尾巴每摆动一次，草丛便轻轻作响。Defne 既激动又有些害怕，穿好拖鞋，踮脚溜出房门。\n\n那长颈龙见她出现，愣了一下，眯起眼睛，然后退后一步。\n\n“你好……”Defne 小心翼翼地开口，“我是 Defne。你……是真的吗？”\n\n长颈龙低下脑袋回答：“我叫阿龙（Ālóng）。我是真的……但我不想睡觉！”\n\nDefne 惊讶地眨了眨眼：“我也是！但你为什么不想睡呢？”\n\n阿龙左右摆头：“外面有好多好玩的事！你看星星，它们多闪耀。风在和树叶跳舞。我不想错过任何精彩。”\n\nDefne 点点头：“是啊，星星很美……但是如果我不睡，第二天会困死。我还记得，上次我早餐时把牛奶倒进了鞋子里！”\n\n阿龙瞪大了眼睛：“牛奶倒鞋里？这可真稀奇！”\n\n两人忍不住大笑。\n\n接着，阿龙走到一棵大树下坐下：“可是我这么巨大，需要睡觉吗？”\n\nDefne 坐到它身旁，抱着小熊：“我们来聊聊吧，”她说，“科学家认为，大型恐龙也会夜间休息。有的趴在树下，有的甚至站着打盹。”\n\n阿龙侧耳倾听，低声问：“真的吗？”\n\n“真的！”Defne 兴奋地说，“还有一些长羽毛的恐龙，它们会用羽毛筑巢，躲进巢里保持温暖。有科学家还说，今天的鸟儿就是恐龙的后代。”\n\n阿龙的眼睛闪着光：“羽毛？我还以为只有鸟儿才有羽毛呢！”\n\n“不是的，”Defne 说，“鸟儿是你们的远房亲戚，它们就在天空中飞来飞去呢。”\n\n阿龙仰头望天：“如果鸟儿是我的亲戚，为什么我不能飞？”\n\nDefne 咯咯笑出声：“因为你没有翅膀，阿龙。但你有强壮的双腿、有力的尾巴，还有一颗柔软的心。”\n\n阿龙不好意思地低下头：“谢谢你……”\n\n他们一同仰望星空。Defne 揉揉惺忪的睡眼，阿龙轻抚自己圆滚的腹部。\n\n“好像……我真的有点困了，”阿龙轻声承认，“尽管我不想承认自己累了。”\n\nDefne 凑近些：“睡觉并不是坏事，做梦的时候我们可以飞得更高、更远！”\n\n阿龙的眼睛里闪现期待：“真的吗？你觉得恐龙也会做梦吗？”\n\n“肯定会，”Defne 笑着说，“那你想梦见什么呢？”\n\n阿龙躺下，把长尾巴圈在头旁：“我想梦见自己在湖边晒太阳……或是和能飞的恐龙赛跑。也许还能发现一个失落的世界……”\n\nDefne 抱紧小熊：“我今晚会梦见遇见你的场景。或许你也会在我的梦里来拜访我。”\n\n阿龙缓缓闭上眼睛，轻声说：“好。我会去你梦里看你。”\n\nDefne 躺倒在草地上，头顶的星星闪烁，她和阿龙在同一个安详的梦境中沉沉入睡。\n\nDefne 的恐龙日记\n\n今天我遇到了一只名叫阿龙（长颈龙）的恐龙。\n它体型巨大，却出奇温柔。\n它以植物为食。\n它那修长的脖子能轻松够到树梢的嫩叶。\n有科学家认为，大型恐龙也需要夜间休息——有的躺在树下，有的站着打个盹。\n恐龙也需要睡觉，就像我们人类一样！"
        },
        "ja": {
            "taleName": "Defneと眠らない阿龍（アーロン）",
            "taleText": "空は紫と橙のあいだに染まり、鳥たちが最後の輪を描き、そよ風が葉をやさしく撫でている夜。Defneはパジャマに着替え、大切なくまのぬいぐるみを抱えていたが、どうしても眠れなかった。\n\n「ママ、もう一冊だけ本を読んでもいい？」と小さな声で廊下に呼びかける。\n\nママは微笑みながら部屋に入ってきた。\n「今日はもう三冊も読んだわ、Defne。そろそろ寝る時間よ。」\n\n「うーん…でも全然眠くないの！」とDefneは不満げに口をとがらせた。\n\nそのとき、外から奇妙な音が響いてきた。\n「グルルル…！」\nついでにもう一声。\n「フールルル…！」\n\nDefneの目がパッと見開かれ、ベッドから飛び出して窓辺へ走った。月明かりに照らされた庭には、巨大な灰色の長―首―竜がゆっくりと歩いている。\n\n「これ…恐竜？」とDefneは小さくつぶやいた。\n\nその「阿龍（アーロン）」はDefneを見ると立ち止まり、目を細めて一歩後ろへ下がった。\n\n「こんにちは…」とDefneはそっと呼びかけた。\n「私はDefne。あなたは…本物？」\n\n阿龍は頭を下げて答えた。\n「僕は阿龍（アーロン）。僕は本物だよ…でも、眠りたくないんだ！」\n\nDefneは驚いてまばたきした。\n「私もそう！でもどうして眠りたくないの？」\n\n阿龍は大きな首を左右に揺らしながら言った。\n「外には楽しいことがいっぱいあるから！星がキラキラ輝いて、風が木々と踊っているよ。世界のすべてを見逃したくないんだ。」\n\nDefneはうなずいた。\n「うん、星はきれい…でもね、私が寝ないと、翌日すごく疲れちゃうの。こないだなんか、朝ごはんで牛乳を靴にこぼしちゃったし！」\n\n阿龍は大きな瞳をさらに見開いた。\n「靴に牛乳？どうやったらそんなことに…！」\n\nふたりは思わず大笑いした。\n\nやがて阿龍は大きな体を木の下に横たえた。\n「でも僕は巨大な恐竜だよ？眠らなくても平気じゃない？」\n\nDefneもそばに腰を下ろし、ぬいぐるみを抱きしめた。\n「ちょっと待って。たしか科学者さんたちは、大きな恐竜も夜には休んでいたって言うの。木の下で寝ころんだり、立ったまままどろんだりしていたんだって。」\n\n阿龍は首をかしげた。\n「本当？」\n\n「本当だよ！」Defneは目を輝かせて答えた。\n「さらに、羽毛のある恐竜もいて、巣を作って中で丸まって暖まっていたんだって。鳥はその子孫かもしれないとも言われているの。」\n\n阿龍の目に驚きの色が浮かんだ。\n「羽毛？鳥だけのものだと思ってた…！」\n\n「違うんだ！」Defneは身ぶりを交えて説明した。\n「鳥は恐竜の遠い親せきなの。だから今も空を飛んでいる鳥たちは、阿龍の親せきの可能性があるんだよ。」\n\n阿龍は夜空を仰いだ。\n「もし鳥が僕の親せきなら、どうして僕は飛べないの？」\n\nDefneはくすくす笑いながら首を振った。\n「阿龍には翼がないんだもん。でも大きな脚、強い尾、そして優しい心があるでしょ？」\n\n阿龍は少し恥ずかしそうに頭を下げた。\n「ありがとう…」\n\nふたりはしばらく星を見上げた。Defneはまぶたをこすり、阿龍はゆっくりとおなかを撫でた。\n\n「ねえ…なんだか目が重くなってきたかも」と阿龍は小さな声で呟いた。\n「でも、認めたくないんだ…」\n\nDefneはそっと阿龍に寄り添った。\n「眠るのは怖いことじゃないよ。眠っているあいだに、好きなだけ飛べるんだから！」\n\n阿龍の目がキラリと輝いた。\n「本当？恐竜も夢を見るのかな？」\n\n「絶対に見るよ！」Defneはうなずいた。\n「もし阿龍が夢を見るなら、どんな夢を見たい？」\n\n阿龍は地面に横たわり、尾を頭のそばに丸めた。\n「湖のほとりで日向ぼっこして…それから空飛ぶ恐竜と競走したり、失われた世界を探険したり…」\n\nDefneはくまをぎゅっと抱きしめた。\n「私は、あなたに出会う夢を見たいな。今夜、私の夢の中に来てくれる？」\n\n阿龍はゆっくり目を閉じ、小さく囁いた。\n「わかった。今夜、夢に行くよ。」\n\nDefneは草の上に横たわった。星が彼女たちの頭上でまたたき、穏やかな夜の夢がふたりを包み込んだ。月明かりの下、人間の少女と恐竜は同じ心地よい夢の中で眠りについた。"
        }
    }
}