{
    "taleId": "tale_034",
    "talePackage": {
        "tr": "Dinazor Masalları",
        "en": "Dinosaur Tales",
        "de": "Dinosaurier-Geschichten",
        "es": "Cuentos de Dinosaurios",
        "zh": "恐龙故事",
        "ja": "恐竜のお話"
    },
    "taleImage": "https://bentinoapp.github.io/mytale_content/images/tale_034.png",
    "translations": {
        "tr": {
            "taleName": "Defne ve Dinozorlar Okula Gidiyor",
            "taleText": "Güneş pırıl pırıl parlıyordu ama Defne’nin kalbinde bulutlar vardı.\n\nBugün okula gitmek istemiyordu.\n\nÇünkü dün, matematik dersinde tahtaya çıkıp cevabı karıştırmıştı. Arkadaşlarından biri gülmüştü, diğeri göz devirmişti.\n\nAnnesi çantasını verirken \"Hadi canım, yeni bir gün seni bekliyor,\" dedi.\n\nAma Defne mırıldandı: “Keşke herkes okulda birbirine daha nazik olsa…”\n\nO gün okuldan gelir gelmez çantasını fırlattı, ayıcığını kaptı ve ormana koştu.\nDinozorlarla konuşmaya ihtiyacı vardı.\n\nBüyük taşın yanında Bronto, Rini ve Taran çoktan toplanmıştı.\nAma hepsinin üzerinde bir gariplik vardı.\nTaran kuyruğuyla toprakta şekiller çiziyor, Rini tüylerini temizliyor, Bronto ise gökyüzüne bakıyordu.\n\n“Ne oldu size?” diye sordu Defne.\n\nBronto içini çekti. “Ben çok üzgünüm. Sizinle dinozorların okulu hakkında konuşmak istemiştik ama… biz okula hiç gitmedik ki!”\n\nDefne bir an durdu. “Hiç mi?”\n\nRini başını salladı. “Biz yumurtadan çıktık, sonra hayatta kalmayı öğrenmek zorundaydık. Kendi kendimize…”\n\nTaran boğuk bir sesle konuştu: “Ama bazen... yanlış şeyleri öğrendik. Ve bazılarını hiç öğrenemedik.”\n\nDefne'nin gözleri parladı. “Bir dakika… O zaman… Neden şimdi bir okul kurmuyoruz?!”\n\nBronto gözlerini açtı. “Nasıl yani? Dinozorlar için mi?”\n\n“Evet! Dinozorlar Okulu! Okumak-yazmak yoksa da fark etmez. Meraklı olmak yeterli!”\n\nErtesi sabah Defne büyük bir tabela yaptı:\n“Dinozorlar Okulu – Bilgi her cana iyi gelir!”\nAltına da küçük harflerle yazdı:\n\"Ders 1: Nasıl birlikte öğreniriz?\"\n\nOrmanın açıklığında sınıf gibi bir alan kurdular:\n\nBronto’nun kütükleri sıraladı,\n\nTaran dev yapraklarla çatı yaptı,\n\nRini ise topraktan “kara tahta” çizdi.\n\nİlk gün geldiğinde 6 dinozor daha toplanmıştı!\nTriceratops kardeşler, uzun boyunlu bir Diplodocus, biraz ürkek bir Pachycephalosaurus ve zıpır bir Velociraptor.\n\nHepsi merakla bekliyordu.\n\nDefne en öne geçti.\n“Bugün birlikte öğreneceğiz. Hepimiz farklıyız ama bu harika bir şey.”\n\nBronto ayağa kalktı. “Ben sayı saymak istiyorum!”\n\nDefne yere taş dizdi. “Tamam, Bronto, her taşa bir sayı verelim.”\n\nBronto başladı: “Bir… iki… beş… yedi… on üç…”\n\nRini kahkahayı bastı. “Aralarda kimse yok mu Bronto?”\n\nBronto kulaklarını indirdi.\n\nDefne hemen devreye girdi. “Rini, burada kimse kimseyle dalga geçmiyor, tamam mı?”\n\nRini başını eğdi. “Haklısın… Özür dilerim Bronto.”\n\nBronto gülümsedi. “Öğrenmek biraz yavaş olabilir ama çok eğlenceli.”\n\nSonra sıra geldi Taran’a.\n\n“Ben harita okumak istiyorum,” dedi.\n\nDefne bir yaprak çıkardı, üstüne çamurla minik bir orman krokisi çizdi.\n\n“Buradayız. Ama sen bu çalılıkların arkasındaki yolu göster.”\n\nTaran dikkatle baktı, sonra burnuyla işaret etti: “Şu taş... benim izlediğim yoldaki taş! Bu yön doğru olmalı!”\n\nDefne alkışladı. “Harika! Düşünme biçimin çok güçlü.”\n\nPachycephalosaurus ise sıraya geldiğinde sessizdi.\n\n“Sen ne öğrenmek istersin?” diye sordu Defne.\n\n“Ben… başka biriyle konuşmayı... Ama korkuyorum,” dedi sessizce.\n\nDefne yaklaştı. “İstersen bugün yalnızca dinle. Sadece burada olman bile harika.”\n\nÖğle saatinde Defne herkese meyve dağıttı. Bronto üzüm yaprağı, Rini böğürtlen, Taran ise etli bir kemik parçası aldı.\nHerkes birbirine saygı duyarak yemeğini yedi.\nİlk kez bu kadar farklı dinozor bir aradaydı ama… kimse kimseye üstünlük taslamıyordu.\n\nİkinci ders gününde Defne tahtaya büyükçe yazdı:\n“Soru sormak neden önemlidir?”\n\nRini el kaldırdı: “Neden gökyüzü bazen kızarır?”\n\nTaran: “Ben neden hep yalnız hissederim?”\n\nBronto: “Neden yumurtadan çıkanlar benzemiyor birbirine?”\n\nVelociraptor: “Ben neden bu kadar hızlıyım ama yerimde duramıyorum?”\n\nDefne gözleri dolu dolu cevapladı:\n“Soru sormak, kalbimizin merak ettiğini söylemesidir. Ve öğrenmenin ilk adımıdır.”\n\nHafta sonunda “Küçük Dinozorlar Günü” düzenlediler.\nYumurtadan yeni çıkan minik yavrular geldi.\n\nBronto onlara sayı saymayı öğretti.\nRini birlikte koşu yarışı düzenledi.\nTaran onlara harita üzerinden güvenli yolları gösterdi.\n\nDefne bir köşeye oturdu. Gülümsedi.\n“Gerçek okul bu işte…” dedi kendi kendine.\n“Farklıların bir araya gelip birlikte öğrendiği, birbirini yargılamadığı bir yer.”\n\nAkşam olup herkes dağılırken, Taran sessizce yanına geldi.\n“Defne…”\n\n“Evet?”\n\n“Ben ilk kez… ait hissettim. Teşekkür ederim.”\n\nDefne elini uzattı. “Sen zaten her zaman buraya aittin Taran. Sadece biri seni duymayı seçmemişti.”\n\nGökyüzünde yıldızlar belirirken Defne ayıcığını kucağına aldı.\nYavaşça uyumadan önce şunları yazdı:\n\nDefne’nin Dinozor Günlüğü\nBugün okul kurduk. Ama tahta, zil, sıra yoktu.\n\nFarklı dinozorlar vardı: Bronto, Rini, Taran ve yeni arkadaşlar.\n\nHer biri başka bir konuda güçlüyken başka bir konuda öğrenmeye açıktı.\n\nEn sessiz olanlar, en güzel soruları sordu.\n\nEn korkulanlar, en güzel yolları çizdi.\n\nEn hızlılar, başkalarını beklemeyi öğrendi.\n\nMeğer bilgi sadece kitapta değil, kalpte, göz temasında, sabırda da varmış."
        },
        "en": {
            "taleName": "Defne and the Dinosaurs Go to School",
            "taleText": "The sun was shining brilliantly, but Defne’s heart felt cloudy.\n\nShe didn’t want to go to school today.\n\nYesterday in math class she’d scrambled her answer on the board. One friend laughed, another rolled their eyes.\n\nWhen her mother handed her the backpack, she’d said, “Come on, sweetie—today’s a brand‑new day.”\nBut Defne murmured, “I wish everyone at school could be kinder…”\n\nThe moment she got home, she threw her bag aside, grabbed her teddy bear, and ran into the forest. She needed to talk to the dinosaurs.\n\nBy the big rock, Bronto, Rini, and Taran were already gathered—but something was off. Taran was tracing shapes in the dirt with his tail, Rini was fussing over her feathers, and Bronto stared thoughtfully at the sky.\n\n“What’s going on?” Defne asked.\n\nBronto sighed.\n“I’m so sad. We wanted to talk about dinosaur school… but we never went to school ourselves.”\n\nDefne stopped in her tracks.\n“Never?”\n\nRini nodded.\n“We hatched from eggs, then had to learn to survive on our own.”\n\nTaran rumbled softly,\n“And sometimes… we learned the wrong things. And there were some things we never learned at all.”\n\nDefne’s eyes lit up.\n“Wait a minute… Then why don’t we start a school now?!”\n\nBronto blinked.\n“How do you mean—for dinosaurs?”\n\n“Yes! A Dinosaur School! It doesn’t matter if we can’t read or write yet. All we need is curiosity!”\n\nThe Next Morning\nDefne made a big sign:\nDinosaur School—Knowledge Is Good for Every Creature!\nIn smaller letters beneath:\nLesson #1: How We Learn Together\n\nIn a clearing they set up a classroom‑like area:\n\nBronto lined up logs for seats.\nTaran draped giant leaves as a roof.\nRini scratched out a “blackboard” in the dirt.\nThe First Day\nSix more dinosaurs arrived: the three Triceratops siblings, a long‑necked Diplodocus, a shy Pachycephalosaurus, and a bouncy Velociraptor. All waited expectantly.\n\nDefne stood before them.\n“Today we will learn together. We are all different—and that’s wonderful.”\n\nBronto stood up.\n“I want to count numbers!”\n\nDefne placed stones on the ground.\n“Okay, Bronto—let’s assign each stone a number.”\n\nBronto began,\n“One… two… five… seven… thirteen…”\n\nRini burst out laughing.\n“Aren’t you missing some in between, Bronto?”\n\nBronto lowered his head in embarrassment.\n\nDefne intervened gently.\n“Rini, here we don’t make fun of each other, right?”\n\nRini bowed her head.\n“You’re right. I’m sorry, Bronto.”\n\nBronto beamed.\n“Learning can be slow—but it’s so much fun!”\n\nNext it was Taran’s turn.\n“I want to learn map‑reading.”\n\nDefne picked a large leaf and drew a tiny forest map in the dirt.\n“We’re here. Now show us the path behind those brambles.”\n\nTaran studied carefully, then tapped his nose:\n“See that stone? It’s on my path. That must be the right way!”\n\nDefne applauded.\n“Amazing! You have such a strong sense of direction.”\n\nWhen it was the Pachycephalosaurus’s turn, she hesitated.\n\n“What would you like to learn?” Defne asked.\n\n“I… I want to learn how to speak up. But I’m scared,” she whispered.\n\nDefne stepped closer.\n“It’s okay to just listen today. Just being here is wonderful.”\n\nLunchtime\nDefne handed out fruit to everyone:\n\nBronto got grapes,\nRini blackberries,\nTaran a marrow‑filled bone.\nThey ate in respectful silence. It was the first time such different dinosaurs sat together, and no one tried to outdo another.\n\nLesson Two\nDefne wrote on her dirt‑blackboard:\nWhy Is Asking Questions Important?\n\nRini raised her hand.\n“Why does the sky sometimes glow pink?”\n\nTaran asked,\n“Why do I always feel so alone?”\n\nBronto wondered,\n“Why do hatchlings all look different?”\n\nThe Velociraptor piped up,\n“Why am I so fast but can’t sit still?”\n\nDefne’s eyes sparkled as she answered:\n“Asking questions is how our hearts speak their curiosity. It’s the first step to learning.”\n\nBy the Weekend\nThey threw a “Little Dinosaurs’ Day” party for the newly hatched chicks.\n\nBronto taught them to count.\nRini organized a running race.\nTaran showed them safe paths on the little forest map.\nDefne sat back, smiling.\n“This is what school really is,” she thought.\n“A place where differences meet, we learn together, and nobody judges.”\n\nAs evening fell and everyone dispersed, Taran quietly approached Defne.\n“Defne…”\n\n“Yes?”\n\n“For the first time… I felt I belonged. Thank you.”\n\nDefne reached out her hand.\n“You always belonged here, Taran. You just needed someone to choose to see you.”\n\nAs stars appeared overhead, Defne hugged her teddy and penned one last entry:\n\nDefne’s Dinosaur Journal\n\nToday we founded a school—with no desks, bells, or desks.\nDinosaurs of all kinds attended: Bronto, Rini, Taran, and new friends.\nEach dinosaur has strengths in one area and is eager to learn in another.\nThe quiet ones asked the best questions.\nThe frightening ones drew the safest paths.\nThe fastest ones learned to wait for others.\nKnowledge lives not only in books, but also in hearts, in shared glances, and in patience."
        },
        "de": {
            "taleName": "Defne und die Dinosaurier gehen zur Schule",
            "taleText": "Die Sonne schien hell, doch in Defnes Herz lagen Wolken.\n\nHeute wollte sie einfach nicht zur Schule gehen.\n\nGestern hatte sie sich im Matheunterricht an der Tafel vertan. Ein Mitschüler hatte gelacht, ein anderer die Augen verdreht.\n\nAls ihre Mutter ihr den Ranzen hinhielt, sagte sie:\n„Komm schon, ein neuer Tag wartet auf dich.“\nDefne murmelte nur: „Ich wünschte, alle in der Schule wären freundlicher zueinander…“\n\nKaum zu Hause, warf sie ihre Tasche in die Ecke, griff ihren Teddybären und rannte in den Wald. Sie musste mit den Dinosauriern sprechen.\n\nBei dem großen Felsen standen Bronto, Rini und Taran bereits versammelt – doch irgendetwas war seltsam.\nTaran zeichnete mit dem Schwanz Muster in den Boden, Rini putzte besorgt ihre Federn, und Bronto starrte gedankenverloren in den Himmel.\n\n„Was ist los mit euch?“ fragte Defne.\n\nBronto seufzte.\n„Ich bin so traurig. Wir wollten doch über eine Dinosaurier‑Schule sprechen… aber wir waren nie selbst in der Schule!“\n\nDefne blieb stehen.\n„Nie gewesen?“\n\nRini nickte.\n„Wir schlüpften aus Eiern und mussten uns dann alleine durchschlagen. Ganz ohne Schule.“\n\nTaran brummte leise:\n„Dabei haben wir oft die falschen Dinge gelernt – und manches gar nicht.“\n\nDefnes Augen leuchteten auf.\n„Moment mal… Dann… warum gründen wir nicht jetzt eine Schule?!“\n\nBronto sah sie überrascht an.\n„Wie meinst du das? Für Dinosaurier?“\n\n„Ja genau! Eine Dinosaurier‑Schule! Es spielt keine Rolle, ob wir noch nicht lesen oder schreiben können – Hauptsache wir sind neugierig!“\n\nAm nächsten Morgen\nDefne bastelte ein großes Schild:\n„Dinosaurier‑Schule – Wissen tut jeder Kreatur gut!“\nDarunter in kleinerer Schrift:\n„Lektion 1: Wie wir gemeinsam lernen“\n\nIn einer Waldlichtung richteten sie ein Klassenzimmer ein:\n\nBronto ordnete Baumstämme als Sitzgelegenheiten.\nTaran spannte riesige Blätter als Dach.\nRini kratzte mit einem Stock eine „Tafel“ in den Boden.\nDer erste Schultag\nSechs weitere Dinosaurier schlossen sich an: die drei Triceratops‑Geschwister, ein langhalsiger Diplodocus, ein schüchterner Pachycephalosaurus und ein quirliger Velociraptor. Alle warteten gespannt.\n\nDefne stellte sich vorne hin:\n„Heute lernen wir zusammen. Wir sind alle verschieden – und das ist wunderbar.“\n\nBronto stand auf:\n„Ich will zählen lernen!“\n\nDefne legte kleine Steine auf den Boden:\n„Okay, Bronto, jeder Stein bekommt eine Nummer.“\n\nBronto begann:\n„Eins… zwei… fünf… sieben… dreizehn…“\n\nRini musste kichern:\n„Fehlen da nicht welche?“\n\nBronto senkte den Kopf, verlegen.\n\nDefne griff ein:\n„Hier wird niemand ausgelacht, Rini.“\n\nRini senkte reumütig den Blick.\n„Du hast recht. Verzeih mir, Bronto.“\n\nBronto strahlte:\n„Lernen kann langsam sein, aber es macht Spaß!“\n\nDann war Taran an der Reihe:\n„Ich will Karten lesen lernen.“\n\nDefne zog ein großes Blatt hervor und zeichnete mit etwas Schlamm eine Karte des Waldes.\n„Hier stehen wir – zeig uns den Weg hinter dem Gebüsch dort.“\n\nTaran betrachtete die Karte genau, tippte dann mit der Nase auf einen Stein:\n„Dort! Der Stein liegt auf meinem Weg – so müssen wir gehen.“\n\nDefne klatschte in die Hände:\n„Fantastisch! Du hast ein tolles Orientierungs­vermögen.“\n\nAls der schüchterne Pachycephalosaurus an der Reihe war, blieb sie still.\n\nDefne fragte sanft:\n„Was möchtest du lernen?“\n\n„Ich… möchte lernen, mit anderen zu reden. Aber ich habe Angst…“ flüsterte sie.\n\nDefne setzte sich zu ihr:\n„Dann hör heute einfach nur zu. Allein dabei zu sein ist schon ein Erfolg.“\n\nZur Mittagszeit\nDefne verteilte Obst:\n\nBronto bekam Trauben,\nRini Brombeeren,\nTaran ein fleischiges Knochenstück.\nAlle aßen in respektvoller Stille. Zum ersten Mal saßen so unterschiedliche Dinosaurier zusammen – und keiner fühlte sich überlegen.\n\nLektion 2\nDefne schrieb auf die Erdtafel:\n„Warum sind Fragen so wichtig?“\n\nRini hob die Flügel:\n„Warum ist der Himmel manchmal rosa?“\n\nTaran fragte leise:\n„Warum fühle ich mich oft allein?“\n\nBronto wunderte sich:\n„Warum sehen frisch geschlüpfte Küken alle anders aus?“\n\nDer Velociraptor rief aufgeregt:\n„Warum bin ich so schnell und kann doch nicht stillsitzen?“\n\nDefne lächelte und erklärte:\n„Fragen sind die Sprache unserer Neugier. Und der erste Schritt zum Lernen.“\n\nAm Wochenende\nSie feierten den „Tag der kleinen Dinos“ mit den frisch geschlüpften Küken:\n\nBronto brachte ihnen das Zählen bei,\nRini organisierte Wettrennen,\nTaran zeigte sichere Pfade auf der Waldboden‑Karte.\nDefne setzte sich abseits und dachte:\n„So sieht wahre Schule aus… ein Ort, an dem sich Verschiedenes trifft, man zusammen lernt und niemand urteilt.“\n\nAls der Abend kam und alle sich verabschiedeten, trat Taran leise zu Defne:\n„Defne…“\n\n„Ja?“\n\n„Zum ersten Mal… fühlte ich mich wirklich dazuzugehören. Danke.“\n\nDefne streckte die Hand aus:\n„Du gehörtest hier immer dazu, Taran. Du musstest nur jemand finden, der es erkennt.“\n\nUnter dem aufgehenden Sternenhimmel nahm Defne ihren Teddy in den Arm und schrieb die letzte Zeile:\n\nDefnes Dinosaurier‑Tagebuch\n\nHeute haben wir eine Schule gegründet – ohne Schultafeln, Pausenklingel oder Klassenzimmer.\nVerschiedene Dinosaurier lernten zusammen: Bronto, Rini, Taran und neue Freunde.\nJeder ist in einer Sache stark und in einer anderen wissbegierig.\nDie stillen Dinofreunde stellten die besten Fragen.\nDie Furchterregenden zeichneten die sichersten Pfade.\nDie Schnellsten lernten, auf andere zu warten.\nWissen steckt nicht nur in Büchern, sondern auch in Herzen, Blicken und Geduld."
        },
        "es": {
            "taleName": "Defne y los Dinosaurios van a la Escuela",
            "taleText": "El sol brillaba intensamente, pero en el corazón de Defne había nubes.\n\nHoy no quería ir al colegio.\n\nAyer, en la clase de matemáticas, se equivocó al escribir la respuesta en la pizarra. Un compañero se rió; otro puso los ojos en blanco.\n\nCuando su madre le entregó la mochila, le dijo:\n— “Venga, cariño, te espera un día nuevo.”\nPero Defne murmuró:\n— “Ojalá todos fueran más amables en la escuela…”\n\nEn cuanto llegó a casa, arrojó la mochila, cogió a su osito y salió corriendo al bosque. Necesitaba hablar con los dinosaurios.\n\nJunto a la gran roca estaban ya Bronto, Rini y Taran, pero algo no iba bien.\nTaran dibujaba figuras en la tierra con la cola, Rini se acicalaba las plumas, y Bronto miraba pensativo al cielo.\n\n— “¿Qué os pasa?” —preguntó Defne.\n\nBronto suspiró:\n— “Estoy triste. Queríamos hablar de la escuela de dinosaurios… pero nunca fuimos al colegio.”\n\nDefne se detuvo en seco.\n— “¿Nunca?”\n\nRini asintió:\n— “Nacimos de huevos y tuvimos que aprender a sobrevivir solos… sin escuela.”\n\nTaran habló con voz grave:\n— “Y a veces… aprendimos cosas equivocadas. Y otras no las aprendimos en absoluto.”\n\nLos ojos de Defne se iluminaron.\n— “¡Un momento! Entonces… ¿por qué no abrimos ahora una escuela?”\n\nBronto alzó la mirada:\n— “¿Una escuela para dinosaurios?”\n\n— “¡Sí! ¡Una Escuela de Dinosaurios! Ni siquiera hace falta saber leer o escribir aún. ¡Solo hace falta curiosidad!”\n\nA la mañana siguiente, Defne colocó un gran cartel:\nEscuela de Dinosaurios — ¡El saber beneficia a todos!\nY en letra más pequeña añadió:\nClase 1: ¿Cómo aprendemos juntos?\n\nEn un claro del bosque montaron un aula improvisada:\n\nBronto alineó troncos como asientos.\nTaran cubrió el espacio con hojas gigantes a modo de techo.\nRini dibujó la “pizarra” en el suelo con una rama.\nPrimer día de clase\nSe unieron seis dinosaurios más: los hermanos Triceratops, un largo Diplodocus, un tímido Pachycephalosaurus y un veloz Velociraptor. Todos esperaban con ilusión.\n\nDefne se puso al frente:\n— “Hoy aprenderemos juntos. Todos somos diferentes… ¡y eso es maravilloso!”\n\nBronto se levantó:\n— “¡Quiero aprender a contar!”\n\nDefne colocó piedras en el suelo:\n— “Muy bien, Bronto: asignemos a cada piedra un número.”\n\nBronto empezó:\n— “Uno… dos… cinco… siete… trece…”\n\nRini rio a carcajadas:\n— “¿Y el tres, el cuatro…?”\n\nBronto bajó la mirada, avergonzado.\n\nDefne intervino:\n— “Rini, aquí no nos burlamos, ¿vale?”\n\nRini se disculpó:\n— “Tienes razón. Perdona, Bronto.”\n\nBronto sonrió:\n— “Aprender puede ser lento, pero es muy divertido.”\n\nDespués le tocó a Taran:\n— “Quiero aprender a leer mapas.”\n\nDefne sacó una hoja grande y dibujó con barro un sencillo mapa del bosque:\n— “Aquí estamos. Muéstranos el camino tras esos matorrales.”\n\nTaran lo estudió atentamente y con la nariz señaló un montón de piedras:\n— “¡Por ahí! Ese es el camino correcto.”\n\nDefne aplaudió:\n— “¡Genial! Tienes un sentido de la orientación increíble.”\n\nCuando llegó el turno del Pachycephalosaurus, ella se quedó en silencio.\n\nDefne le preguntó:\n— “¿Qué te gustaría aprender?”\n\n— “Me gustaría aprender… a hablar con otros… pero tengo miedo,” susurró ella.\n\nDefne se sentó junto a ella:\n— “Está bien si hoy solo escuchas. A veces bastar con estar es un gran paso.”\n\nA la hora del almuerzo, Defne repartió fruta:\n\nUvas para Bronto,\nMoras para Rini,\nUn gran hueso con tuétano para Taran.\nComieron con respeto y silencio. La primera vez que tantos dinosaurios diferentes compartían mesa… sin sentirse superiores unos a otros.\n\nSegunda lección, Defne escribió en la tierra:\n¿Por qué es importante hacer preguntas?\n\nRini alzó la pata:\n— “¿Por qué a veces el cielo se vuelve rosa?”\n\nTaran preguntó:\n— “¿Por qué a veces me siento tan solo?”\n\nBronto reflexionó:\n— “¿Por qué los dinosaurios recién nacidos no se parecen unos a otros?”\n\nEl Velociraptor, inquieto, preguntó:\n— “¿Por qué soy tan rápido y no puedo quedarme quieto?”\n\nDefne, conmovida, respondió:\n— “Hacer preguntas es la forma en que nuestro corazón expresa curiosidad. Es el primer paso para aprender.”\n\nAl final de la semana, celebraron el “Día de los Pequeños Dinosaurios” con los polluelos que acababan de romper el cascarón:\n\nBronto les enseñó a contar,\nRini organizó carreras,\nTaran mostró rutas seguras en el mapa del bosque.\nDefne se sentó a un lado, sonriendo.\n— “Esto es la verdadera escuela: un lugar donde diferencias se unen para aprender juntos, sin juzgar.”\n\nAl caer la tarde, mientras todos se despedían, Taran se acercó silencioso a Defne:\n— “Defne…”\n\n— “¿Sí?”\n\n— “Por primera vez… me he sentido parte de algo. Gracias.”\n\nDefne le tomó la garra:\n— “Siempre has pertenecido aquí, Taran. Solo hacía falta que alguien te viera.”\n\nBajo el manto de estrellas, Defne abrazó a su osito y escribió la última nota:\n\nDiario de Dinosaurios de Defne\n\nHoy fundamos una escuela… sin pizarras, sin timbres ni pupitres.\nDinosaurios de todo tipo asistieron: Bronto, Rini, Taran y nuevos amigos.\nCada uno es fuerte en algo y está deseando aprender en otro.\nLos más callados hicieron las mejores preguntas.\nLos más temibles trazaron los caminos más seguros.\nLos más rápidos aprendieron a esperar por los demás.\nEl saber no está solo en los libros, sino en el corazón, la mirada y la paciencia."
        },
        "zh": {
            "taleName": "Defne 与恐龙们一起上学",
            "taleText": "阳光灿烂，Defne 心里却阴云密布。\n\n今天，她一点儿也不想去学校。\n\n因为昨天她在数学课上走上黑板时，写错了答案。同学们有人笑了，有人翻了白眼。\n\n当妈妈给她背书包时说：“来吧，新的一天在等着你。”\nDefne 嘟囔道：“要是学校里大家都能更友善就好了……”\n\n一到家，她甩下书包，抱起小熊，就奔进了森林。她需要和恐龙们谈谈。\n\n大石旁，Bronto（布朗托）、Rini（瑞妮）和 Taran（塔然）已经聚在一起——不过气氛有些怪异。\nTaran 用尾巴在地上画图形，Rini 正忙着理羽毛，Bronto 则抬头凝视天空。\n\n“怎么了？”Defne 问。\n\nBronto 叹了口气。\n“我好难过。我们想讨论恐龙学校的事……可我们自己从没去过学校。”\n\nDefne 一愣。\n“根本没去过？”\n\nRini 点头。\n“我们孵出蛋后就得自己学会生存，从来没有上过学。”\n\nTaran 沙哑地说：\n“结果，有时我们学到了错误的东西，有时又什么都没学到。”\n\nDefne 眼睛一亮。\n“等等……那我们为什么不现在就办一所学校？”\n\nBronto 惊讶地看着她。\n“什么意思？为恐龙办学校？”\n\n“对！恐龙学校！就算我们还不会读写，也无妨。只要保持好奇心就行！”\n\n第二天早晨\n\nDefne 制作了一个大牌子：\n“恐龙学校——知识让万物受益！”\n下面小字写着：\n“第一课：我们如何一起学习？”\n\n在森林空地上，他们布置了临时教室：\n\nBronto 排好了树桩当座位，\nTaran 用巨大的叶子搭起了“屋顶”，\nRini 在地上用树枝“画”出黑板。\n第一天上课\n\n又来了六只恐龙：三只三角龙兄弟、一只长颈龙、一只怕生的头盾龙，还有一只活泼迅猛龙。它们个个满怀期待。\n\nDefne 站到最前面：\n“今天我们一起来学习。我们都不一样——但这正是美妙之处。”\n\nBronto 站起来：\n“我想学数数！”\n\nDefne 在地上摆了几块小石头：\n“好，Bronto，让我们给每块石头编号。”\n\nBronto 开始念：\n“一……二……五……七……十三……”\n\nRini 咯咯笑了：\n“Bronto，中间的数字呢？”\n\nBronto 羞涩地低下头。\n\nDefne 立刻出面：\n“Rini，这里没人取笑别人，好吗？”\n\nRini 抬头道歉：\n“你说得对……对不起，Bronto。”\n\nBronto 微笑：\n“学习或许慢一点，但很有趣！”\n\n接着轮到 Taran：\n“我想学看地图。”\n\nDefne 拿出一片大叶子，用泥土在上面画了一张简易森林地图：\n“我们在这里。请指给我们灌木后的那条路在哪里。”\n\nTaran 认真看了看，用鼻尖指向一块岩石：\n“就是那块石头旁边！这条路没错。”\n\nDefne 鼓掌叫好：\n“太棒了！你的方向感真强。”\n\n当头盾龙上场时，她有些害羞。\n\nDefne 温柔地问：\n“你想学什么？”\n\n头盾龙轻声说：\n“我……想学怎么和别人交流……但我很害怕。”\n\nDefne 走过去，说：\n“那今天你就先做个倾听者吧。光是待在这里，就很了不起。”\n\n午餐时间\n\nDefne 给大家分发水果：\n\nBronto 吃葡萄，\nRini 吃黑莓，\nTaran 吃带肉的骨头。\n它们互相尊重，安静地享用美食。这是第一次这么多不同种类的恐龙坐在一起，没有谁居高临下。\n\n第二课\n\nDefne 在地板“黑板”上写道：\n“为什么提问很重要？”\n\nRini 举起爪子：\n“为什么天空有时会变粉色？”\n\nTaran 喃喃道：\n“为什么我总觉得孤独？”\n\nBronto 想了想：\n“为什么刚孵出的恐龙小宝宝都长得不一样？”\n\n迅猛龙兴奋地问：\n“为什么我跑得那么快，却坐不住？”\n\nDefne 眼泛泪光地回答：\n“提问是心中好奇的表达，也是学习的第一步。”\n\n周末\n\n他们举办了“小小恐龙节”，邀请刚孵出的宝宝们来参加。\n\nBronto 教它们数数，\nRini 举办了奔跑比赛，\nTaran 用小地图指引安全路线。\nDefne 坐在一旁，微笑着想：\n“这才是真正的学校……一个汇聚差异、共同学习、不去评判的地方。”\n\n傍晚，当大家散去，Taran 静静走到 Defne 身边：\n“Taran……”\n\n“嗯？”\n\n“今天，我第一次……感到自己属于这里。谢谢你。”\n\nDefne 伸出手：\n“Taran，你从一开始就属于这里，只是还没遇到愿意接纳你的人。”\n\n在星光点点的夜空下，Defne 抱着小熊，写下最后一篇日记：\n\nDefne 的恐龙日记\n\n今天我们办了一所学校，没有课桌、没有铃声、也没有教室。\n不同种类的恐龙来学习：Bronto、Rini、Taran，还有新朋友们。\n每只恐龙在某方面很擅长，对其他方面也充满求知欲。\n最安静的恐龙提出了最好的问题。\n最可怕的恐龙为大家指引了最安全的道路。\n最迅速的恐龙学会了等待他人。\n真正的知识不仅在书本里，也在心灵中、在注视与耐心里。"
        },
        "ja": {
            "taleName": "Defneと恐竜たちの学校ごっこ",
            "taleText": "太陽はキラキラ輝いていたのに、Defne の心にはどんよりした雲がかかっていました。\n\n今日は学校へ行きたくありません。\n\nだって昨日、算数の授業で板書を間違えてしまい、クラスメイトがクスクス笑ったり、目をそらされたりしたから…。\n\nママがランドセルを手渡しながら「さあ、今日も新しい一日よ」と言ったけれど、Defne はつぶやきました。\n「みんな、もっと優しくなれたらいいのにな…」\n\n家に帰るや否やランドセルを放り投げ、テディベアを抱えて森へ駆け込みました。恐竜たちと話したかったのです。\n\n大きな岩のそばで、Bronto（ブロント）、Rini（リニ）、Taran（タラン）が集まっていました。でもどこか様子がおかしい。\nTaran は尾で地面に絵を描き、Rini は羽を整え、Bronto はぼんやり空を見上げています。\n\n「どうしたの？」とDefne が尋ねると、\n\nBronto がため息混じりに答えました。\n「悲しいんだ。みんなで“恐竜の学校”の話をしようと思ったけど…僕たち、学校に行ったことがないんだ。」\n\nDefne は驚いて立ち止まりました。\n「えっ、行ったことが…ないの？」\n\nRini が頷きました。\n「卵からかえったら、自力で生き延びるしかなくて。学校なんてなかったの。」\n\nTaran は低く唸ります。\n「そのせいで…間違ったことを覚えたり、何も覚えられなかったりした。」\n\nDefne の目が輝きました。\n「じゃあ今から学校をつくろうよ！」\n\nBronto が目を丸くしました。\n「え？恐竜のための学校…？」\n\n「そう！『恐竜学校』！文字が読めなくてもいいの。好奇心さえあれば大丈夫！」\n\n翌朝\n\nDefne は大きな看板を作りました。\n「恐竜学校 — 知識はみんなの宝物！」\n下に小さく、\n「第1課 みんなでどうやって学ぶ？」\n\n森の空き地に教室を設営します。\n\nBronto は切り株を並べて、\nTaran は大きな葉っぱで屋根をつくり、\nRini は地面に枝で「黒板」を描きました。\n初登校の日\n\nさらに６匹の恐竜が集まりました。\nトリケラトプスの兄弟、長い首のディプロドクス、シャイなパキケファロサウルス、そして元気いっぱいのヴェロキラプトル。みんなワクワクしています。\n\nDefne は前に立って言いました。\n「今日は一緒に学ぼう。みんな違って、みんなステキ！」\n\nBronto が立ち上がります。\n「ぼくは数を数えたい！」\n\nDefne は地面に小石を並べて言いました。\n「いいね、Bronto。それぞれの石に番号をつけよう。」\n\nBronto は唱え始めます。\n「いち…に…ご…しち…じゅうさん…」\n\nRini がくすくす笑います。\n「その間はどうしたの、Bronto？」\n\nBronto は恥ずかしそうに首をすくめました。\n\nDefne は手をかざして制します。\n「ここでは誰もからかわないよ、いい？」\n\nRini はうなずきました。\n「ごめんね、Bronto。」\n\nBronto はにっこり。\n「ゆっくりでも学ぶのは楽しいね！」\n\n次は Taran の番です。\n\n「ぼくは地図を読めるようになりたい」と言いました。\n\nDefne は大きな葉っぱに泥で森の地図を描きます。\n「ここがこの教室。あの茂みの向こうの道を教えて。」\n\nTaran は真剣に見つめ、鼻で指さしました。\n「あの石のところだよ。そこが正しい道だ！」\n\nDefne は拍手します。\n「すごい！方向感覚が抜群だね。」\n\nパキケファロサウルスの番になり、彼女はつぶやきました。\n\n「わたしは…誰かと話せるようになりたい…でも怖い…」\n\nDefne はそっと寄り添います。\n「今日は聞くだけでもいいよ。ここにいるだけで素晴らしいことだから。」\n\nお昼休み\n\nDefne はみんなに果物を配りました。\n\nBronto はブドウ、\nRini はブラックベリー、\nTaran は骨付きの肉をもらいました。\nみんな静かに、でも感謝しながら食べています。こんなに違う恐竜が初めて一緒に食事をし、誰も自分が偉いとは思っていません。\n\n第２課\n\nDefne は地面に大きく書きます。\n「どうして質問することが大切なの？」\n\nRini が手を挙げました。\n「どうして空は時々ピンク色になるの？」\n\nTaran はつぶやきます。\n「どうしていつも孤独を感じるんだろう？」\n\nBronto は不思議そうに。\n「生まれたばかりの恐竜がみんな違うのはどうして？」\n\nヴェロキラプトルは飛び跳ねながら。\n「どうしてぼくはこんなに速いのに、じっとしていられないの！」\n\nDefne はほほえみ、答えました。\n「質問は、心が好奇心を語る声。学びの第一歩なんだよ。」\n\n週末\n\n「小さな恐竜たちの日」を開き、殻を破ったばかりのヒナたちを招待しました。\n\nBronto は数え方を教え、\nRini はかけっこ大会を開き、\nTaran は小さな地図で安全な道を案内しました。\nDefne は隅に座って笑みを浮かべます。\n「これこそ本当の学校だ…」と心でつぶやきました。\n「違いを学びに変え、誰もが裁かれない場所。」\n\n夕方、みんなが帰る中、Taran がそっと近づいてきました。\n「Defne…」\n\n「うん？」\n\n「初めて…居場所があると感じたよ。ありがとう。」\n\nDefne は手を差し伸べました。\n「Taran、あなたはずっとここに属していたの。誰かが気づくだけだったんだよ。」\n\n星が瞬く夜空の下、Defne はテディベアを抱きしめ、最後にこう記しました。\n\nDefne の恐竜日記\n\n今日は学校をつくった。黒板もチャイムも席もない。\nBronto、Rini、Taran、それに新しい友達が学びに来た。\nそれぞれ得意なことがあり、学びたいことがある。\n静かな子ほど良い質問をする。\n怖い見た目の子ほど安全な道を示す。\n速い子ほど、他の子を待つことを学ぶ。\n知識は本だけでなく、心の交流、視線、そして忍耐の中にもある。"
        }
    }
}