{
    "taleId": "tale_068",
    "talePackage": {
        "tr": "Gezegen Masalları",
        "en": "Planet Tales",
        "de": "Planeten-Geschichten",
        "es": "Cuentos de Planetas",
        "zh": "行星故事",
        "ja": "惑星のお話"
    },
    "taleImage": "https://bentinoapp.github.io/mytale_content/images/tale_068.png",
    "translations": {
        "tr": {
            "taleName": "Defne Neptün’ün Mavi Girdabında",
            "taleText": "O gece Defne, gökyüzüne bakarken derin bir nefes aldı.\nMars’ı görmüştü, Satürn’ün halkalarını öğrenmişti, Uranüs’te eğik dönmenin ne demek olduğunu anlamıştı. Ama şimdi sıra en uzak gezegendeydi.\n\n“Neptün...” diye mırıldandı usulca.\n“Güneş Sistemi’nin son halkası. Rüzgarlarıyla ünlü, mavi ve gizemli... En uzaktaki kardeş.”\n\nO gün okulda öğrendiği bir cümle kulağında çınlıyordu:\n\n“Neptün, Güneş Sistemi’nin en hızlı rüzgarlarına sahip gezegenidir. Yüzeyindeki fırtınalar saatte 2000 kilometreye ulaşabilir.”\n\nDefne’nin içi kıpır kıpır olmuştu.\n“Bu kadar uzakta nasıl böyle güçlü olabiliyor?”\n\nYatağına uzandı, gözlerini kapattı ve yıldızlara doğru fısıldadı:\n“Neptün’e gitmek istiyorum. O mavi fırtınayı görmek istiyorum.”\n\nGirdap Gemisi\nBu kez odasına sessiz bir serinlik çöktü. Rüzgar gibi esen bir mavi ışık odayı sardı. Tavanda spiral bir desen dönmeye başladı. İçeriye döne döne gelen bir uzay aracı süzüldü.\nGeminin üzerinde şunlar yazıyordu:\n\n“Neptün Görevi: Girdabın Kalbine Yolculuk”\n\nDefne uzay giysisini giydiğinde bu kez kıyafeti buz mavisiydi. Göğsünde minik bir dalga işareti vardı.\n“Hazırım Neptün! Maviliklerine dalmaya geliyorum!”\n\nUzayın En Ucuna Doğru\nGemi, sessizce Uranüs’ü geride bıraktı. Artık Güneş sadece titrek bir yıldız gibi görünüyordu.\nNeptün yaklaşırken Defne heyecanla cama dayandı.\nBir deniz damlası gibi parlayan mavi bir küre yavaşça büyüyordu.\n\nBilgisayar sesi konuştu:\n“Hedef: Neptün. Güneş’e en uzak gezegen. Gaz devidir. Atmosferi hidrojen, helyum ve metan içerir.”\n\nDefne mırıldandı:\n“Tıpkı Uranüs gibi metanlı... Demek bu güzel mavi rengi ondan geliyor.”\n“Doğru,” dedi bilgisayar. “Ama Neptün daha koyu mavidir. Nedeniyse hâlâ tam bilinmiyor.”\n\nMavi Fırtınanın Girdabı\nGemi yavaşça Neptün’ün atmosferine girdi. Birden ekranda devasa bir karanlık leke belirdi.\nSanki dev bir göz gibi dönüyor, etrafındaki bulutları içine çekiyordu.\n\n“Bu... Büyük Karanlık Leke mi?” diye sordu Defne.\n\nBilgisayar cevapladı:\n“Evet. Bu bir fırtına. Tıpkı Jüpiter’deki Büyük Kırmızı Leke gibi. Ama Neptün’deki çok daha hızlı.”\n\nDefne nefesini tuttu.\n“Bu hız... Ne kadar?”\n“Rüzgarlar saatte 2000 kilometreyi bulabilir. Bu, Güneş Sistemi’ndeki en hızlı rüzgardır.”\n\nDefne gözlerini kocaman açtı.\n“Bu hızda uçsam... dünyanın çevresini birkaç saatte dönerim!”\n\nNeptün Konuşuyor\nBirden geminin içi serin bir sesle doldu.\n“Ben Neptün. Uzağınızdayım ama sessiz değilim. Rüzgarlarım, uzaklığımı unutturur.”\n\nDefne hayranlıkla başını eğdi.\n“Sizi küçümsememek gerekiyormuş. Uzak olmak, etkisiz olmak değilmiş.”\n“Uzak olmak... özgürlüktür,” dedi Neptün. “Ben kendi melodimi Güneş’e ihtiyaç duymadan çalarım.”\n\nBuzlu Katmanlar\nNeptün’ün atmosferi derinleştikçe Defne farklı renk geçişleri gördü.\nBilgisayar açıkladı:\n“Neptün’ün derinliklerinde buzlar, amonyak, su ve metan karışımı vardır. Katı yüzeyi yoktur. Basınç arttıkça hidrojen metal hale bile gelebilir.”\n\nDefne büyülendi.\n“Burada sanki gaz ve sıvı iç içe geçmiş. Sıvı gezegen gibi!”\n\nUydu Ziyareti: Triton\nGemi bu kez yön değiştirdi ve Neptün’ün en büyük uydusuna doğru ilerledi.\n“Bu... Triton mu?”\n\nBilgisayar yanıtladı:\n“Evet. Neptün’ün en büyük uydusudur. Buzla kaplıdır ve geriye doğru döner. Yani Neptün’ün dönüş yönünün tersine.”\n\nDefne şaşırdı:\n“Ters dönen bir uydu... Neden böyle?”\n“Bilim insanları onun Neptün tarafından sonradan yakalandığını düşünüyor,” dedi bilgisayar.\n\nTriton’un yüzeyi bembeyazdı. Buzlarla kaplıydı ama bir anda minik bir patlama oldu.\nDefne şaşırdı:\n“Bu neydi?”\n“Azot gayzeri,” dedi bilgisayar. “Triton’un yüzeyinden azot fışkırıyor.”\n\nGökyüzü Siyaha Yakın\nNeptün’e dönerken Defne gökyüzüne baktı.\nBurada güneş neredeyse görünmüyordu. Gökyüzü lacivert değil, neredeyse siyahtı.\n“Bu kadar uzak olmak... biraz yalnızlık gibi,” dedi.\n\nNeptün yumuşak bir sesle cevapladı:\n“Uzaklık yalnızlık değil. Uzaklık derinliktir. Ben az ışıkla çok şey hissederim.”\n\nDönüş Zamanı\nGemi dönüşe hazırlandığında Defne son kez pencereden baktı.\n“Sen rüzgarlarınla konuşuyorsun, Neptün. Uzaktasın ama unutulmazsın.”\n\nNeptün usulca fısıldadı:\n“Unutma Defne. Bazen en derin şeyler en uzakta olur. Sessiz ama güçlü.”\n\nDefne’nin Defterinden: Neptün’ün Özellikleri\nNEPTÜN: Uzaklığın Gücü\n– Güneş Sistemi’nin sekizinci ve en uzak gezegenidir.\n– Gaz devidir, belirgin yüzeyi yoktur.\n– Metan gazı sayesinde mavi görünür, ama rengi Uranüs’ten daha koyudur.\n– Büyük Karanlık Leke, dev bir fırtınadır. Rüzgarları saatte 2000 km’ye ulaşabilir.\n– En büyük uydusu: Triton. Buz kaplıdır ve ters yönde döner.\n– İç katmanlarında sıvılaşmış buz, su ve amonyak karışımı bulunur.\n\nDefne gece yatağına döndüğünde yıldızlara baktı.\n“Uzakta olmak sessiz olmak değildir,” dedi.\n“Bazen en uzak şey, en çok şey anlatır.”"
        },
        "en": {
            "taleName": "Defne in Neptune’s Blue Vortex",
            "taleText": "That night, Defne gazed at the sky and drew a deep breath. Mars had been spotted, Saturn’s rings explored, and Uranus’s tilted spin understood. Now it was time for the most distant world.\n\n“Neptune…” Defne whispered. “The final ring of the Solar System. Famous for its winds—blue and mysterious… the farthest sibling.”\n\nA sentence learned in class echoed in the mind:\n\n“Neptune has the fastest winds in the Solar System. Storms on its ‘surface’ can reach 2,000 km/h.”\n\nExcitement stirred within Defne.\n“How can something so far away be so powerful?”\n\nLying back, eyes closed, Defne whispered to the stars:\n\n“I want to go to Neptune. I want to see that blue storm.”\n\nThe Vortex Ship\nA cool stillness filled the room. A swirl of blue light, like wind, washed over the walls. On the ceiling, a spiral pattern began to turn, and from it drifted a spacecraft, spinning like a drop of water.\n\nOn its side read:\n\n“Neptune Mission: Journey to the Heart of the Vortex”\n\nSlipping into a suit the color of ice‑blue, complete with a tiny wave emblem on the chest, Defne declared,\n\n“Ready for Neptune! Diving into that blue!”\n\nTo the Edge of Space\nThe ship quietly left Uranus behind. The Sun had shrunk to a twinkling star. As Neptune grew nearer, Defne pressed against the window. A sapphire orb, glowing like a sea drop, slowly filled the view.\n\nThe computer announced:\n\n“Target: Neptune. Farthest planet from the Sun. A gas giant with an atmosphere of hydrogen, helium, and methane.”\n\nDefne murmured:\n\n“Just like Uranus, with methane… so that blue comes from methane.”\n“Correct,” replied the computer. “But Neptune’s hue is darker—its precise cause remains uncertain.”\n\nThe Blue Storm Vortex\nThe ship slipped into Neptune’s atmosphere. Suddenly, the screen lit up with a vast, dark blotch—like a giant eye pulling in the surrounding clouds.\n\n“Is that… the Great Dark Spot?” asked Defne.\n\n“Yes,” said the computer. “A storm like Jupiter’s Great Red Spot but far faster.”\n\nDefne held a breath.\n\n“How fast?”\n“Winds can hit 2,000 km/h—the fastest known in the Solar System.”\n\nEyes wide, Defne thought,\n\n“At that speed, a flight could circle Earth in just hours!”\n\nNeptune Speaks\nA cool voice filled the cabin.\n\n“I am Neptune. I dwell far, yet I am not silent. My winds erase the distance.”\n\nDefne bowed the head in admiration.\n\n“Distance does not mean weakness.”\n“Distance… is freedom,” replied Neptune. “I play my own melody without needing the Sun.”\n\nIcy Layers\nDescending deeper, Defne saw bands of color shift.\n\n“Neptune’s depths hold icy mixtures of ammonia, water, and methane. No solid surface exists. Under immense pressure, hydrogen may even become metallic.”\n\nDefne was captivated.\n\n“It feels like a planet of both gas and liquid—a liquid world!”\n\nMoon Visit: Triton\nThe ship changed course toward Neptune’s largest moon.\n\n“Is this… Triton?”\n\n“Yes. Neptune’s largest moon, coated in ice and orbiting backwards—opposite Neptune’s rotation.”\n\nDefne’s voice caught.\n\n“A moon that spins the other way—why?”\n“Scientists believe Triton was captured by Neptune’s gravity later on,” the computer explained.\n\nTriton’s surface was white as snow—until a small geyser burst forth.\n\n“What was that?” asked Defne.\n“A nitrogen geyser,” said the computer. “Nitrogen plumes erupt from Triton’s icy crust.”\n\nTo Near‑Black Skies\nReturning to Neptune, Defne stared upward. Here the Sun was almost invisible. The sky was not blue but near‑black.\n\n“Being this far… it feels a bit lonely.”\n\n“Loneliness is not distance,” Neptune replied softly. “Distance is depth. I sense much with so little light.”\n\nTime to Return\nAs the ship prepared to depart, Defne took a final look.\n\n“You speak with your winds, Neptune. Far you may be, but unforgettable.”\n\nNeptune whispered back:\n\n“Remember, Defne. The deepest truths lie the farthest away. Silent, yet strong.”\n\nFrom Defne’s Notebook: Neptune’s Features\nNEPTUNE: The Power of Distance\n– The eighth and farthest planet in the Solar System.\n– A gas giant with no solid surface.\n– Appears blue from methane, even darker than Uranus.\n– The Great Dark Spot: a colossal storm with 2,000 km/h winds.\n– Largest moon: Triton, icy and retrograde.\n– Deep layers of liquid ice, water, and ammonia under high pressure.\n\nBack in bed, Defne whispered to the stars:\n\n“Far away does not mean silent. Sometimes the most distant things tell the greatest stories.”"
        },
        "de": {
            "taleName": "Defne im blauen Strudel des Neptun",
            "taleText": "In jener Nacht atmete Defne tief, während sie zum Himmel blickte. Mars hatte sie gesehen, die Ringe des Saturn erkundet und die geneigte Drehung des Uranus verstanden. Nun war der fernste Planet an der Reihe.\n\n„Neptun…“ flüsterte Defne. „Der letzte Ring des Sonnensystems. Berühmt für seine Winde – blau und geheimnisvoll… der entfernteste Bruder.“\n\nEin Satz aus dem Unterricht hallte in ihrem Kopf nach:\n\n„Neptun besitzt die schnellsten Winde im Sonnensystem. Stürme in seiner ‚Oberfläche‘ können 2 000 km/h erreichen.“\n\nDefne spürte ein aufregendes Kribbeln.\n\n„Wie kann etwas so weit Entferntes so mächtig sein?“\n\nSie legte sich aufs Bett, schloss die Augen und flüsterte zu den Sternen:\n\n„Ich möchte zu Neptun reisen. Ich will diesen blauen Sturm sehen.“\n\nDas Strudelschiff\nEin kühler Dunst erfüllte das Zimmer. Ein sanft wirbelndes blaues Licht durchzog die Wände. An der Decke begann ein Spiralmuster, aus dem ein Raumfahrzeug herabsank, als wäre es ein Wassertropfen.\n\nAuf dem Rumpf stand:\n\n„Neptun‑Mission: Reise ins Herz des Strudels“\n\nDefne schlüpfte in einen eisblauen Raumanzug mit kleinem Wellenemblem auf der Brust und rief:\n\n„Bereit für Neptun! Ich tauche ein ins Blau!“\n\nBis ans Ende des Alls\nDas Schiff ließ Uranus lautlos hinter sich. Die Sonne war nur noch ein flackernder Punkt. Je näher Neptun kam, desto mehr drückte Defne die Stirn an die Scheibe. Eine saphirblaue Kugel leuchtete wie ein Tropfen Meerwasser und wuchs langsam im Blickfeld.\n\nDie Computerstimme meldete:\n\n„Ziel: Neptun. Der sonnenfernste Planet. Ein Gasriese mit Atmosphäre aus Wasserstoff, Helium und Methan.“\n\nDefne murmelte:\n\n„Wie beim Uranus Methan… also kommt dieses Blau vom Methan.“\n„Korrekt“, erwiderte der Computer. „Doch Neptuns Farbton ist dunkler – warum genau, ist noch ungeklärt.“\n\nDer blaue Sturmstrudel\nDas Schiff glitt in Neptuns Atmosphäre. Plötzlich erschien auf dem Bildschirm ein riesiger, dunkler Fleck – wie ein gigantisches Auge, das Wolken in seinen Strudel zog.\n\n„Ist das… der Große Dunkle Fleck?“ fragte Defne.\n\n„Ja“, antwortete der Computer. „Ein Sturm, ähnlich Jupiters Großer Roter Fleck, aber viel schneller.“\n\nDefne hielt den Atem an.\n\n„Wie schnell?“\n„Bis zu 2 000 km/h – die schnellsten Winde im Sonnensystem.“\n\nDefne öffnete ungläubig die Augen.\n\n„Bei dieser Geschwindigkeit könnte ich in wenigen Stunden die Erde umrunden!“\n\nNeptun spricht\nEin kühler Klang erfüllte die Kabine.\n\n„Ich bin Neptun. Ich bin fern, doch nicht still. Meine Winde lassen die Entfernung schwinden.“\n\nDefne neigte ehrfürchtig den Kopf.\n\n„Fernsein heißt nicht kraftlos sein.“\n„Fernsein… ist Freiheit“, erwiderte Neptun. „Meine Melodie erklingt ohne die Sonne.“\n\nEisschichten\nTiefer in die Atmosphäre hinein sah Defne farbige Übergänge.\n\n„In Neptuns Tiefen mischen sich Eis, Ammoniak, Wasser und Methan. Eine feste Oberfläche fehlt. Bei hohem Druck kann sogar Wasserstoff metallisch werden.“\n\nDefne war fasziniert.\n\n„Es ist, als wäre es ein Planet aus Gas und Flüssigkeit zugleich – ein flüssiger Planet!“\n\nBesuch bei Triton\nDas Schiff lenkte auf den größten Mond zu.\n\n„Das ist… Triton?“\n\n„Ja. Neptuns größter Mond, eisbedeckt und in retrograder Umlaufbahn – entgegengesetzt zur Rotation Neptuns.“\n\nDefne war überrascht:\n\n„Ein rückwärts rotierender Mond… warum?“\n„Wissenschaftler vermuten, Triton wurde später von Neptuns Gravitation eingefangen“, erklärte der Computer.\n\nDie Oberfläche war schneeweiß, bis eine kleine Fontäne aufstieg.\n\n„Was war das?“\n„Ein Stickstoff‑Geysir“, sagte der Computer. „Stickstoff sprudelt aus Tritons Kruste.“\n\nFast schwarzer Himmel\nAuf dem Rückweg zu Neptun blickte Defne in die ferne Dämmerung. Die Sonne war kaum sichtbar, der Himmel nicht blau, fast schwarz.\n\n„So fern zu sein… fühlt sich ein wenig einsam an.“\n\n„Einsamkeit ist nicht Distanz“, antwortete Neptun sanft. „Distanz ist Tiefe. Mit wenig Licht fühle ich viel.“\n\nZeit der Rückkehr\nDas Schiff bereitete sich auf die Heimkehr vor. Defne warf einen letzten Blick hinaus.\n\n„Du sprichst mit deinen Winden, Neptun. Fern, doch unvergesslich.“\n\nNeptun flüsterte zum Abschied:\n\n„Denk daran, Defne. Am fernsten liegen die tiefsten Wahrheiten. Still, doch kraftvoll.“\n\nAus Defnes Notizbuch: Neptuns Merkmale\nNEPTUN: Die Kraft der Ferne\n– Der achte und sonnenfernste Planet im Sonnensystem.\n– Gasriese ohne feste Oberfläche.\n– Methan erzeugt das Blau, dunkler als beim Uranus.\n– Großer Dunkler Fleck: riesiger Sturm mit 2 000 km/h Winden.\n– Größter Mond: Triton – eisbedeckt, in retrograder Umlaufbahn.\n– Tiefe Schichten aus flüssigem Eis, Wasser und Ammoniak.\n\nZurück im Bett flüsterte Defne:\n\n„Fernsein heißt nicht schweigen. Manchmal erzählen die entferntesten Dinge die größten Geschichten.“"
        },
        "es": {
            "taleName": "Defne en el Vórtice Azul de Neptuno",
            "taleText": "Aquella noche Defne contempló el cielo y respiró hondo. Ya se había avistado Marte, explorado los anillos de Saturno y comprendido la inclinada rotación de Urano. Ahora llegaba el turno del planeta más lejano.\n\n“Neptuno…” susurró Defne. “El último anillo del Sistema Solar. Famoso por sus vientos: azul y misterioso… el hermano más remoto.”\n\nEn la mente resonaba lo aprendido en clase:\n\n“Neptuno posee los vientos más rápidos del Sistema Solar. Sus tormentas pueden alcanzar los 2 000 km/h.”\n\nUn cosquilleo de emoción recorrió a Defne.\n\n“¿Cómo puede algo tan distante ser tan poderoso?”\n\nRecostándose y cerrando los ojos, Defne susurró a las estrellas:\n\n“Quiero viajar a Neptuno. Quiero ver esa tormenta azul.”\n\nLa Nave del Vórtice\nUn frescor silencioso llenó la habitación. Un haz de luz azul, como viento, cubrió las paredes. En el techo giró un patrón en espiral, y de él descendió una nave espacial, dando vueltas como una gota de agua.\n\nEn su costado se leía:\n\n“Misión Neptuno: Viaje al Corazón del Vórtice”\n\nCon un traje color hielo y un pequeño emblema de ola en el pecho, Defne exclamó:\n\n“¡Listo para Neptuno! ¡A sumergirse en ese azul!”\n\nHacia el Confín del Espacio\nLa nave dejó atrás Urano en silencio. El Sol se había reducido a un punto diminuto. Al acercarse a Neptuno, Defne presionó la frente contra la ventana. Una orbe zafiro, brillante como una gota de mar, crecía en el campo visual.\n\nLa computadora anunció:\n\n“Destino: Neptuno. El planeta más alejado del Sol. Gas gigante con atmósfera de hidrógeno, helio y metano.”\n\nDefne murmuró:\n\n“Como Urano, con metano… por eso es ese azul.”\n“Correcto”, respondió la computadora. “Pero el tono de Neptuno es más oscuro; la causa exacta aún no se sabe.”\n\nEl Torbellino de Tormenta Azul\nLa nave penetró en la atmósfera de Neptuno. De pronto apareció en pantalla una enorme mancha oscura, como un ojo gigante que absorbía las nubes circundantes.\n\n“¿Es… la Gran Mancha Oscura?” preguntó Defne.\n\n“Sí”, aclaró la computadora. “Una tormenta similar a la Gran Mancha Roja de Júpiter, pero mucho más veloz.”\n\nDefne contuvo la respiración.\n\n“¿Qué velocidad alcanzan los vientos?”\n“Hasta 2 000 km/h, los más rápidos del Sistema Solar.”\n\nOjos abiertos de asombro, Defne pensó:\n\n“¡A esa velocidad podría dar la vuelta a la Tierra en pocas horas!”\n\nNeptuno Habla\nUn tono frío llenó la cabina.\n\n“Soy Neptuno. Estoy lejos, pero no en silencio. Mis vientos borran la distancia.”\n\nDefne inclinó la cabeza con respeto.\n\n“Lejanía no significa debilidad.”\n“La lejanía… es libertad”, dijo Neptuno. “Mi melodía suena sin necesitar al Sol.”\n\nCapas Heladas\nAl descender más, Defne observó franjas de colores cambiantes.\n\n“En lo profundo de Neptuno hay mezclas de hielo, amoníaco, agua y metano. No existe superficie sólida. A gran presión, incluso el hidrógeno se vuelve metálico.”\n\nDefne quedó maravillada.\n\n“Parece un planeta de gas y líquido a la vez… ¡un planeta líquido!”\n\nVisita a Tritón\nLa nave cambió rumbo hacia la mayor luna.\n\n“¿Ese es… Tritón?”\n\n“Sí. La luna más grande de Neptuno, cubierta de hielo y en órbita retrógrada, es decir, gira en sentido contrario.”\n\nDefne mostró sorpresa:\n\n“¿Una luna que rota al revés… por qué?”\n“Se cree que Tritón fue capturada por la gravedad de Neptuno más tarde”, explicó la computadora.\n\nLa superficie era blanca como la nieve, hasta que una fuente repentina brotó.\n\n“¿Qué fue eso?”\n“Un géiser de nitrógeno”, explicó la computadora. “Surge del hielo de Tritón.”\n\nCielos Casi Negros\nAl volver a Neptuno, Defne alzó la vista. El Sol apenas era visible y el cielo no era azul, sino casi negro.\n\n“Estar tan lejos… se siente un poco solitario.”\n\n“La soledad no es distancia”, respondió Neptuno. “La distancia es profundidad. Percibo mucho con tan poca luz.”\n\nHora de Regresar\nMientras la nave se disponía a partir, Defne echó una última mirada.\n\n“Hablas con tus vientos, Neptuno. Estás lejos, pero eres inolvidable.”\n\nNeptuno susurró:\n\n“Recuerda, Defne. Las verdades más profundas yacen más allá. Silenciosas, pero poderosas.”\n\nDel Cuaderno de Defne: Características de Neptuno\nNEPTUNO: El poder de la lejanía\n– Octavo y último planeta del Sistema Solar.\n– Gas gigante sin superficie sólida.\n– Azul por el metano, más oscuro que el de Urano.\n– Gran Mancha Oscura: tormenta colosal con vientos de 2 000 km/h.\n– Luna mayor: Tritón, helada y en órbita retrógrada.\n– En su interior, capas líquidas de hielo, agua y amoníaco bajo alta presión.\n\nDe vuelta en la cama, Defne susurró a las estrellas:\n\n“Estar lejos no es estar en silencio. A veces lo más distante cuenta las historias más grandes.”"
        },
        "zh": {
            "taleName": "Defne在海王星的蓝色漩涡中",
            "taleText": "那天夜里，Defne仰望星空，深吸一口气。曾经，她看见了火星，探索过土星的环，也理解了天王星的倾斜自转。此刻，她的目标是最遥远的星球。\n\n“海王星……”Defne轻声呢喃，“太阳系的最后一环。以强风著称、蓝色而神秘……最遥远的兄弟。”\n\n课堂上那句话在耳畔回响：\n\n“海王星拥有太阳系中最快的风速，其狂风可达每小时2000公里。”\n\nDefne心中激动不已。\n\n“如此遥远，竟能如此强大？”\n\n她躺回床上，闭上双眼，对着星辰轻声说道：\n\n“想去海王星，想亲眼见识那蓝色风暴。”\n\n漩涡飞船\n房间里弥漫着一股寒意。蓝色的可动光束如风般掠过墙壁，天花板出现旋涡图案，一艘绕着漩涡缓缓降落的宇宙飞船浮现。\n\n飞船侧面赫然写着：\n\n“海王星任务：驶入漩涡核心”\n\nDefne换上了冰蓝色宇航服，胸口闪烁着一枚微小的波浪徽章，兴奋地说：\n\n“准备就绪！我要潜入那片蓝色！”\n\n向宇宙尽头进发\n飞船默然离去，天王星被甩在身后，太阳缩成一颗微光。海王星逐渐逼近，Defne紧贴窗户观望。那颗宛如海滴的蔚蓝之球缓缓放大，映入眼帘。\n\n电脑报幕：\n\n“目标：海王星。离太阳最遥远的行星。气体巨星，大气由氢、氦和甲烷组成。”\n\nDefne轻声说：\n\n“和天王星一样含甲烷……原来那蓝色来自甲烷。”\n“正确”，电脑回应，“但海王星的蓝更深邃，具体原因尚未完全揭晓。”\n\n蓝色风暴漩涡\n飞船滑入海王星的大气层。屏幕上突然出现一大片昏暗斑点，宛如一个巨眼，吸入周围云层。\n\n“是……大暗斑吗？”Defne疑问。\n\n“没错”，电脑回答，“那是一场风暴，类似木星的大红斑，但速度更快。”\n\nDefne屏住呼吸。\n\n“风速到底有多快？”\n“可达每小时2000公里，是太阳系中最快的风。”\n\nDefne瞪大双眼：\n\n“风速这么快，几小时就能环绕地球一圈！”\n\n海王星在说话\n舱内响起一声清冷低语：\n\n“我是海王星。虽在遥远，却不沉默。我的风，让遥远消失。”\n\nDefne敬意地点头：\n\n“远方并非等于无力。”\n“遥远……是一种自由”，海王星回应。“我的旋律，无需太阳也能奏响。”\n\n冰层深处\n深入大气，Defne看见色彩渐变：\n\n“海王星深处有冰、氨、水和甲烷的混合物。没有固体地表，高压下氢甚至可转为金属。”\n\nDefne被深深吸引：\n\n“仿佛气体与液体交融，像个液态行星！”\n\n卫星探访：特里同\n飞船转向海王星最大的卫星。\n\n“那是……特里同吗？”\n\n“是的。海王星最大的卫星，被冰雪覆盖且逆行环绕，即绕行方向与海王星自转相反。”\n\nDefne惊讶：\n\n“逆行的卫星……为何如此？”\n“科学家认为特里同后来被海王星俘获”，电脑解释。\n\n雪白表面上忽然喷射出小型喷泉。\n\n“那是什么？”\n“氮气喷泉”，电脑答道，“氮从特里同表面喷出。”\n\n近乎漆黑的天空\n返回海王星时，Defne抬头望天。此处再难见太阳，天空几乎非蓝而接近黑色。\n\n“如此遥远……好像也有些孤独。”\n\n“那并不是孤独，而是深邃”，海王星轻声说。“在微光中，我感受更多。”\n\n准备归航\n飞船调头返航，Defne最后一次看向窗外。\n\n“海王星，你用风声传话。虽远，却令人难忘。”\n\n海王星轻语道：\n\n“记住，Defne。最深的真理，往往藏于最遥远之处。它们寂静，却无比强大。”\n\n来自Defne笔记：海王星特征\n海王星：遥远的力量\n– 太阳系第八颗、最遥远的行星。\n– 气体巨星，无固体表面。\n– 甲烷使其呈深蓝色。\n– 大暗斑：风速高达2000 km/h的巨型风暴。\n– 最大卫星特里同：冰封且逆行环绕。\n– 深层含液态冰、水和氨的混合物。\n\n重回床榻，Defne对星空轻声说：\n\n“遥远不等于沉默。最遥远的，往往讲述最伟大的故事。”"
        },
        "ja": {
            "taleName": "Defne、海王星の青い渦の中で",
            "taleText": "その夜、Defneは空を見上げ、深く息を吸い込んだ。火星を見つけ、土星の輪を探検し、天王星の傾いた回転を理解した。今度は最も遠い惑星の番だった。\n\n「海王星…」Defneはそっとつぶやいた。\n「太陽系の最後の輪。風で有名な、青くて神秘的な…最も遠い兄弟。」\n\n授業で聞いた言葉が頭に響く：\n\n「海王星は太陽系で最も速い風を持つ惑星です。嵐の風速は時速2000キロにも達します。」\n\nDefneの胸は高鳴った。\n\n「こんなに遠くにいながら、どうしてこんなに強力なんだろう？」\n\nベッドに横たわり、目を閉じて星に向かってささやいた。\n\n「海王星に行きたい。あの青い嵐を見たい。」\n\n渦の船\n部屋に静かな冷気が満ちた。風のように青い光が壁を覆い、天井には螺旋模様が現れた。そこから、渦を描くように宇宙船が降りてきた。\n\n機体の側面にはこう記されている：\n\n「海王星ミッション：渦の核心への旅」\n\nDefneは氷のような青い宇宙服に身を包み、胸元の小さな波紋マークを確かめて言った。\n\n「準備完了！海王星の青に飛び込むよ！」\n\n宇宙の果てへ\n宇宙船は静かに天王星を背にし、太陽はかすかな星のように小さくなった。海王星が近づくと、Defneは窓に身を寄せた。海の滴のように輝く青い球体が、ゆっくりと視界を満たしていく。\n\nコンピュータが告げた。\n\n「目的地：海王星。太陽系で最も遠い惑星。ガス巨星で、大気は水素・ヘリウム・メタンを含む。」\n\nDefneはつぶやいた。\n\n「天王星と同じくメタン…だからあの青なんだね。」\n「その通り」とコンピュータ。「だが海王星はさらに濃い青。その理由はまだ完全には解明されていない。」\n\n青い嵐の渦\n宇宙船が大気圏に入ると、画面に巨大な暗斑が映し出された。まるで目のように回転し、周囲の雲を引き込んでいる。\n\n「あれは…大暗斑？」とDefne。\n\n「そうです。それは嵐です。木星の大赤斑のようですが、遥かに速い。」とコンピュータ。\n\nDefneは息をのんだ。\n\n「風速はどれくらい？」\n「時速2000キロに達します。太陽系最速の風です。」\n\n驚きのあまり大きく目を見開き、Defneは思った。\n\n「その速さなら、数時間で地球を一周できる！」\n\n海王星の声\n船内にひんやりとした声が響いた。\n\n「私は海王星。遠くにいるが、沈黙はしない。風が距離を忘れさせる。」\n\nDefneは敬意を込めてうなずいた。\n\n「遠くても、無力ではないんだね。」\n「遠さは…自由です」と海王星。「太陽を必要とせず、自分の旋律を奏でる。」\n\n氷の層\n大気が深まると、Defneは色のグラデーションを見た。\n\n「海王星の深部には、氷・アンモニア・水・メタンの混合物がある。固体の地表はなく、高圧下で水素が金属化することもある。」\n\nDefneは魅了された。\n\n「まるで気体と液体が混ざり合った世界…液体の惑星みたい！」\n\n衛星探訪：トリトン\n船は進路を変え、最も大きな衛星へ向かった。\n\n「あれは…トリトン？」\n\n「はい。海王星最大の衛星で、氷に覆われ、逆行軌道を持ちます。」\n\nDefneは驚いた。\n\n「逆に回る衛星…なぜ？」\n「トリトンは後から海王星に捕らえられたと考えられています」とコンピュータ。\n\n雪のように白い表面が、一瞬、噴火のように噴き上がった。\n\n「今のは？」\n「窒素の間欠泉です。トリトンの表面から噴き出します。」\n\n濃紺に近い空\n海王星へ戻る道すがら、Defneは見上げた。太陽はほとんど見えず、空は青ではなく、ほぼ黒に近かった。\n\n「こんなに遠いと…少し孤独だね。」\n\n「孤独ではなく深遠です」と海王星は優しく言った。\n「遠くても、少ない光で多くを感じ取る。」\n\n帰還の時\n宇宙船が帰路に就くとき、Defneは最後に窓外を見つめた。\n\n「風で語りかけてくれるんだね、海王星。遠くても忘れないよ。」\n\n海王星はそっとささやいた。\n\n「忘れないで、Defne。最も深いものは最も遠い。静かでも、力強い。」\n\nDefneのノートから：海王星の特徴\n海王星：遠さの力\n– 太陽系で8番目に遠い惑星。\n– ガス巨星で固体表面はない。\n– メタンにより青く見え、天王星より濃い。\n– 大暗斑：風速2000 km/hの巨大嵐。\n– 最大の衛星：トリトン（氷に覆われ逆行軌道）。\n– 深部には液状の氷・水・アンモニアの層がある。\n\nベッドに戻ったDefneは星を見つめながらつぶやいた。\n\n「遠くにいることは静かでいることじゃない。最も遠いものが、最も大きな物語を語ることもある。」"
        }
    }
}