{
    "taleId": "tale_046",
    "talePackage": {
        "tr": "Eğitici Masallar",
        "en": "Educational Tales",
        "de": "Lehrreiche Geschichten",
        "es": "Cuentos Educativos",
        "zh": "教育故事",
        "ja": "教育的なお話"
    },
    "taleImage": "https://bentinoapp.github.io/mytale_content/images/tale_046.png",
    "translations": {
        "tr": {
            "taleName": "[HERO] ve Su Damlası Takımı",
            "taleText": "Günlerden bir gün, [HERO] sabah uyanır uyanmaz doğruca mutfağa koştu. Kahvaltısını etti, dişlerini fırçaladı, üstünü giydi ama bir şeyi yine unuttu…\n\nSu içmek.\n\n[HERO], okulda da gün boyu susadığını pek fark etmezdi. Bazen bir bardak, bazen hiç. Koşturur, oynar, terlerdi ama su içmek hep aklının en arkasında bir yerlerde dururdu.\n\nAnnesi sık sık hatırlatırdı:\n“[HERO], su içmeyi unutma!”\n“Tamam!” derdi [HERO], ama çoğu zaman sadece derdi, yapmazdı.\n\nO gün okuldan geldiğinde kendini biraz yorgun ve başı hafif ağrımış hissediyordu. Kitabını açtı, gözleri kelimeleri seçmekte zorlandı. Sonra bir an, elleri bile biraz kuru gelmeye başladı.\n\nTam o sırada, masasındaki su şişesi hafifçe titredi.\n\nŞıırr... şap... çırp!\n\n[HERO] gözlerini kocaman açtı. Şişenin içinden üç küçük ışık çıktı. Yuvarlak, şeffaf, pırıl pırıl ve dans eden minicik yaratıklar. Sanki su damlaları canlanmıştı!\n\n“Selam [HERO]!” dedi birinci damla. “Ben Diri, enerji uzmanı!”\n“Ben Parıltı, cilt ve göz sorumlusu!” dedi ikincisi.\n“Ve ben Denge, beden dengeleyici!” dedi üçüncüsü.\n\n[HERO], şaşkın şaşkın su şişesine baktı. “Siz… sudan mı çıktınız?”\n\nDiri ileri atıldı. “Biz Su Damlası Takımı’yız! Görevimiz: vücudundaki sistemi korumak. Ama… yardımına ihtiyacımız var.”\n\nParıltı iç çekti. “Bugün çok az su içtin. Hücreler sıkıştı, gözlerin zorlanıyor, cildin kuruyor…”\n\nDenge kafasını salladı. “Kaslar dengesizleşti. Susuz kalmak ciddi bir mesele!”\n\n[HERO] utanarak başını eğdi. “Ama ben su içmeyi hep unutuyorum…”\n\nO anda duvar açıldı ve bir kapı belirdi. Parlayan bir tünelin içinden geçtiler. İçeride devasa bir sistem vardı. Burası [HERO]'nun vücuduydu! Damarlar nehir gibi akıyor, hücreler minik insanlar gibi koşturuyordu.\n\nAma işler iyi gitmiyordu.\n\nBir hücre kafasını kaşıdı. “Buraya oksijen gelecek demişlerdi, hâlâ gelmedi!”\nBir başkası bağırdı: “Su yok, kaslar gergin!”\nGözlerin arkasında çalışan “Netlik Görevlileri” gözlük camı gibi lensleri temizlemekte zorlanıyordu.\n\nParıltı fısıldadı: “İşte tüm bunlar… su eksikliği yüzünden oluyor.”\n\nDiri bir düğmeye bastı. Ekranda kocaman yazıyordu:\n\n[HERO]'nun Günlük Su Takibi\nSabah: 0 bardak\n\nÖğle: 1 bardak\n\nAkşam: 0 bardak\n\nToplam: 1 bardak\n\nİhtiyaç: 5-6 bardak!\n\n[HERO] başını iki elinin arasına aldı. “Gerçekten bu kadar önemli mi su içmek?”\n\nDenge yavaşça konuştu. “Su sadece susuzluğu gidermek için değildir. Bizi çalıştırır. Beynini netleştirir, kalbini dengede tutar. Su içmek, hayatına saygı göstermektir.”\n\nO anda büyük bir çökme sesi geldi. Mide kısmında bir alarm çaldı:\n\"GastroNehir daralıyor! Hücreler susuz kaldı!\"\n\nDiri hızla elini [HERO]'nun kalbine götürdü. “Hemen su içmen gerek. Hadi, birlikte başlayalım!”\n\n[HERO], gerçek dünyaya döndü. Masanın üstünde duran şeffaf şişeye uzandı. Bir yudum içti. Damla damla boğazından geçerken, içi ferahladı. Sonra bir bardak daha içti. Ve sonra bir tane daha.\n\nVücudunun içindeki minik görevli hücreler sevinçle zıplamaya başladı.\n\n“Su geldi!”\n“Enerji doluyoruz!”\n“Limonata gibi geldiiii!”\n\nParıltı hemen [HERO]'nun göz pınarına koştu. “Netlik seviyesi %40’tan %80’e çıktı!”\nDenge ayaklara yöneldi. “Kaslar daha dengeli çalışıyor.”\n\n[HERO], bu deneyimi unutmamak için renkli bir kartona büyük harflerle yazdı:\n\nSU DAMLASI TAKIMI’NA DESTEK OL!\nSabah kalkınca: 1 bardak\n\nOkula gitmeden: 1 bardak\n\nOkuldan gelince: 1 bardak\n\nOyun sonrası: 1 bardak\n\nAkşam yemeğinde: 1 bardak\n\nVe bu kartı su şişesinin üzerine yapıştırdı. Şişenin üzerine üç küçük damla çizdi: Diri, Parıltı ve Denge.\n\nArtık her su içtiğinde onların güldüğünü hayal ediyor, içtikçe bedeninin ne kadar mutlu olduğunu hissediyordu.\n\nBir hafta sonra öğretmeni sınıfta sordu:\n“Çocuklar, bu hafta sağlıklı bir alışkanlık kazanan oldu mu?”\n\n[HERO] elini kaldırdı. “Ben her gün su içmeye başladım. Çünkü su içmek sadece içmek değilmiş… yaşamakmış.”\n\nSınıf alkışladı. Öğretmen gülümsedi. “Ne güzel söyledin, [HERO]. Bedenimize iyi bakmak, kendimize sevgimizi göstermenin bir yoludur.”\n\nO günden sonra Su Damlası Takımı her gün şişenin içinde [HERO]'ya göz kırpmaya devam etti. Belki görünmüyorlardı, ama içilen her yudumda görevlerine gururla devam ediyorlardı.\n\nVe [HERO]?\nArtık her günü, bir bardak farkla daha güçlü, daha berrak ve daha mutlu geçiriyordu."
        },
        "en": {
            "taleName": "[HERO] and the Water Drop Team",
            "taleText": "One morning, the moment [HERO] woke up, they dashed straight to the kitchen. They had breakfast, brushed their teeth, got dressed—but forgot one thing…\n\nTo drink water.\n\nAt school, [HERO] hardly noticed thirst all day. Sometimes they had a glass, sometimes none. They ran, played, and sweated, but drinking water always stayed at the back of their mind.\n\nTheir mother often reminded them, “Don’t forget to drink water!”\n“Okay!” said [HERO], but more often than not, they only said it and didn’t drink.\n\nThat afternoon, [HERO] came home feeling a bit tired, with a slight headache. They opened their book but found it hard to focus on the words. Their hands even felt a little dry.\n\nJust then, the water bottle on their desk trembled.\n\nShhrr… plop… swoosh!\n\n[HERO]’s eyes went wide. Three tiny lights emerged from the bottle—round, clear, sparkling creatures dancing like living droplets!\n\n“Hi [HERO]!” said the first drop. “I’m Viva, the energy specialist!”\n“I’m Sparkle, in charge of skin and eyes!” said the second.\n“And I’m Balance, your body’s stabilizer!” said the third.\n\n[HERO] stared at the bottle in amazement. “Did you… come out of the water?”\n\nViva bounced forward. “We’re the Water Drop Team! Our mission is to protect your body’s systems. But… we need your help.”\n\nSparkle sighed. “You’ve had very little water today. Your cells are cramped, your eyes are strained, your skin is drying out…”\n\nBalance shook their head. “Your muscles are off‑balance. Dehydration is serious!”\n\n[HERO] hung their head in shame. “But I always forget to drink…”\n\nA door opened in the wall, revealing a glowing tunnel. The drops led [HERO] inside. There stood a vast network—it was [HERO]’s body! Veins flowed like rivers; cells rushed around like tiny workers.\n\nBut things weren’t going well.\n\nOne cell scratched its head. “They said oxygen was coming here—but it’s still not arrived!”\nAnother shouted, “No water—muscles are tense!”\nThe “Clarity Crew” behind the eyes struggled to wipe their lenses clear.\n\nSparkle whispered, “All of this is happening because of dehydration.”\n\nViva pressed a button. On a giant screen appeared:\n\n[HERO]’s Daily Water Log\nMorning: 0 glasses\nNoon: 1 glass\nEvening: 0 glasses\nTotal: 1 glass\nGoal: 5–6 glasses!\n\n[HERO] buried their face in their hands. “Is drinking water really that important?”\n\nBalance spoke gently. “Water isn’t just to quench thirst. It powers us. It sharpens your mind, steadies your heart. Drinking water is showing respect for life.”\n\nAt that moment a loud clang rang out. An alarm blared in the stomach area:\n“GastroRiver contracting! Cells are parched!”\n\nViva hurried to [HERO]’s side. “You need water right away. Come on—let’s start together!”\n\nBack in the real world, [HERO] grabbed their clear bottle on the desk. They took a sip. As each drop slid down, they felt refreshed. They drank another glass—and then another.\n\nInside their body, tiny worker cells jumped for joy:\n\n“Water’s here!”\n“We’re energized!”\n“It feels like lemonade!”\n\nSparkle rushed to the tear ducts. “Clarity is up from 40 percent to 80 percent!”\nBalance headed to the muscles. “Your muscles are working much more steadily.”\n\nTo remember this lesson, [HERO] wrote on a bright card in big letters:\n\nSUPPORT THE WATER DROP TEAM!\nMorning, upon waking: 1 glass\nBefore school: 1 glass\nAfter school: 1 glass\nAfter playing: 1 glass\nAt dinner: 1 glass\n\nThey stuck the card to their bottle and drew three tiny drops: Viva, Sparkle, and Balance.\n\nNow, every time they drank, [HERO] imagined the team smiling—and could feel how happy their body was.\n\nA week later, the teacher asked in class, “Has anyone picked up a healthy habit this week?”\n\n[HERO] raised their hand. “I’ve been drinking water every day. I learned drinking water is not just something you do—it’s how you live.”\n\nThe class applauded. The teacher smiled. “Well said, [HERO]. Caring for our bodies is one way to show ourselves love.”\n\nFrom that day on, the Water Drop Team continued to wink from inside [HERO]’s bottle. They might not be visible, but with every sip, they carried out their mission with pride.\n\nAnd [HERO]?\nThey spent each day stronger, clearer, and happier—one glass at a time."
        },
        "de": {
            "taleName": "[HERO] und das Wassertropfen-Team",
            "taleText": "Eines Morgens rannte [HERO], kaum dass [HERO] aufgewacht war, direkt in die Küche. Frühstücken, Zähneputzen, Anziehen – doch eine Sache wurde wieder vergessen…\n\nWasser zu trinken.\n\nIn der Schule bemerkte [HERO] den Durst kaum. Manchmal ein Glas, manchmal gar keines. Rennen, Spielen, Schwitzen – Wasser trinken blieb immer ganz hinten im Kopf.\n\nDie Mutter erinnerte oft:  \n„[HERO], vergiss nicht zu trinken!“  \n„Okay!“, sagte [HERO], und meistens blieb es nur beim Sagen.\n\nAn diesem Nachmittag kam [HERO] etwas müde und mit leichtem Kopfschmerz nach Hause. Das geöffnete Buch wurde plötzlich schwer zu lesen, sogar die Hände fühlten sich trocken an.\n\nDa zitterte die Wasserflasche auf dem Schreibtisch.\n\nSchrrr… plopp… schwupp!\n\n[HERO] riss die Augen auf. Drei winzige Lichter entstiegen der Flasche – runde, klare, funkelnde Wesen, wie zum Tanzen erwachte Tropfen!\n\n„Hallo [HERO]!“, rief der erste Tropfen. „Ich bin Viva, Energiespezialist!“  \n„Ich bin Sparkle, zuständig für Haut und Augen!“, sagte der zweite.  \n„Und ich bin Balance, deine Körperspannerin!“, fügte der dritte hinzu.\n\n[HERO] starrte die Flasche an. „Seid ihr… aus dem Wasser gekommen?“\n\nViva hüpfte vor. „Wir sind das Wassertropfen-Team! Unsere Mission: dein Körpersystem schützen. Aber… wir brauchen deine Hilfe.“\n\nSparkle seufzte. „Heute hast du viel zu wenig getrunken. Deine Zellen sind gestresst, deine Augen ermüden, deine Haut trocknet aus…“\n\nBalance schüttelte den Kopf. „Die Muskeln geraten aus dem Gleichgewicht. Dehydrierung ist ernst!“\n\n[HERO] senkte beschämt den Blick. „Aber ich vergesse einfach immer zu trinken…“\n\nPlötzlich öffnete sich eine Tür in der Wand, ein leuchtender Tunnel erschien. Die Tropfen führten [HERO] hinein. Dort erstreckte sich ein riesiges Netzwerk – es war [HERO]s Körper! Adern flossen wie Flüsse, Zellen wuselten wie kleine Arbeiter.\n\nDoch es lief nicht gut.\n\nEine Zelle kratzte sich am Kopf. „Man hat uns Sauerstoff versprochen – er ist aber nicht angekommen!“  \nEine andere rief: „Kein Wasser – die Muskeln sind angespannt!“  \nUnd die „Klarheits-Crew“ hinter den Augen kämpfte mit trüben Linsen.\n\nSparkle flüsterte: „All das passiert wegen Wassermangel.“\n\nViva drückte auf einen Knopf. Auf einem Riesenbildschirm stand:\n\n[HERO]s Tägliches Wasserprotokoll  \nMorgen: 0 Gläser  \nMittag: 1 Glas  \nAbend: 0 Gläser  \nInsgesamt: 1 Glas  \nZiel: 5–6 Gläser!\n\n[HERO] vergrub das Gesicht in den Händen. „Ist Wasser wirklich so wichtig?“\n\nBalance sprach sanft: „Wasser löscht nicht nur Durst. Es versorgt uns mit Energie. Es klärt deinen Geist, hält dein Herz im Gleichgewicht. Wasser zu trinken heißt, dem Leben Respekt zu erweisen.“\n\nIn diesem Moment ertönte ein lautes Klirren. Ein Alarm ging im Magen los:  \n„Magenfluss verengt sich! Zellen sind ausgetrocknet!“\n\nViva eilte zu [HERO]. „Du musst sofort trinken. Komm, trink mit uns!“\n\nZurück in der realen Welt griff [HERO] zur Flasche auf dem Tisch. Ein Schluck – und ein Gefühl der Frische breitete sich aus. Noch ein Glas, und noch eins.\n\nIm Inneren jubelten die kleinen Zellen:\n\n„Wasser ist da!“  \n„Wir fühlen uns gestärkt!“  \n„Es ist wie Limonade!“\n\nSparkle eilte zu den Tränendrüsen: „Die Klarheit stieg von 40 % auf 80 %!“  \nBalance sprach zu den Muskeln: „Sie arbeiten jetzt ausgewogener.“\n\nUm sich das zu merken, schrieb [HERO] auf eine bunte Karte in großen Buchstaben:\n\nUNTERSTÜTZE DAS WASSERTROPFEN-TEAM!  \nMorgens beim Aufstehen: 1 Glas  \nVor der Schule: 1 Glas  \nNach der Schule: 1 Glas  \nNach dem Spielen: 1 Glas  \nBeim Abendessen: 1 Glas\n\nDie Karte klebte [HERO] an die Flasche und malte drei Tropfen: Viva, Sparkle, Balance.\n\nJetzt stellte sich [HERO] bei jedem Schluck vor, wie das Team lächelt, und spürte, wie glücklich der Körper wurde.\n\nEine Woche später fragte der Lehrer in der Klasse:  \n„Wer hat diese Woche eine gesunde Gewohnheit gelernt?“\n\n[HERO] hob die Hand. „Ich trinke jetzt jeden Tag Wasser. Denn Wasser zu trinken ist nicht nur ein Akt – es ist Leben!“\n\nDie Klasse applaudierte. Der Lehrer lächelte. „Gut gesagt, [HERO]. Für unseren Körper zu sorgen, ist eine Form der Selbstliebe.“\n\nVon diesem Tag an zwinkerte das Wassertropfen-Team täglich aus [HERO]s Flasche. Unsichtbar vielleicht, aber bei jedem Schluck erfüllten sie stolz ihre Aufgabe.\n\nUnd [HERO]?  \nVerbrachte jeden Tag mit einem Glas mehr Kraft, Klarheit und Freude."
        },
        "es": {
            "taleName": "[HERO] y el Equipo de Gotas de Agua",
            "taleText": "Un día, nada más despertar, [HERO] corrió directo a la cocina. Desayunó, se lavó los dientes, se vistió… pero volvió a olvidar algo:\n\nBeber agua.\n\nEn el colegio, [HERO] apenas se daba cuenta de la sed. A veces tomaba un vaso; otras, ninguno. Corría, jugaba, sudaba… pero beber agua siempre quedaba al final de su lista.\n\nSu madre le recordaba a menudo:  \n“[HERO], ¡no te olvides de beber agua!”  \n“¡Vale!”, contestaba [HERO], aunque luego rara vez lo hacía.\n\nAquel día, al volver a casa, [HERO] se sentía fatigado y notaba un ligero dolor de cabeza. Abrió su libro, pero le costaba concentrarse. Incluso las manos se le notaban secas.\n\nEntonces la botella de agua en su mesa tembló.\n\n¡Shhrr… plop… whoosh!\n\nLos ojos de [HERO] se abrieron de par en par. De la botella surgieron tres pequeñas luces: redondas, translúcidas y chispeantes, danzando como gotas vivientes.\n\n“¡Hola [HERO]!” dijo la primera gota. “¡Soy Viva, especialista en energía!”  \n“Yo soy Brillo, responsable de la piel y los ojos,” anunció la segunda.  \n“Y yo Equilibrio, estabilizador corporal,” añadió la tercera.\n\n[HERO] miró la botella con asombro. “¿Ustedes… vienen del agua?”\n\nViva dio un salto adelante. “¡Somos el Equipo de Gotas de Agua! Nuestra misión es proteger tu organismo. Pero… necesitamos tu ayuda.”\n\nBrillo suspiró. “Hoy has bebido muy poco. Tus células están agotadas, tus ojos se esfuerzan y tu piel se seca…”\n\nEquilibrio negó con la cabezota. “Tus músculos pierden equilibrio. ¡La falta de agua es muy seria!”\n\n[HERO] bajó la cabeza avergonzado. “Es que siempre se me olvida beber…”\n\nEn ese instante, una puerta apareció en la pared y se abrió un túnel luminoso. Las gotas guiaron a [HERO] al interior, donde se desplegaba un enorme sistema: ¡su propio cuerpo! Las venas fluían como ríos y las células corrían como diminutos trabajadores.\n\nPero algo no funcionaba bien.\n\nUna célula se rascó la cabeza. “Dijeron que llegaría oxígeno… ¡y nada!”  \nOtra gritó: “¡Sin agua, los músculos están tensos!”  \nY el “Equipo Claridad” detrás de los ojos luchaba para limpiar sus lentes.\n\nBrillo susurró: “Todo esto ocurre por deshidratación.”\n\nViva pulsó un botón. En una enorme pantalla apareció:\n\nRegistro Diario de Agua de [HERO]  \nMañana: 0 vasos  \nMediodía: 1 vaso  \nTarde: 0 vasos  \nTotal: 1 vaso  \nMeta: 5–6 vasos\n\n[HERO] se tapó el rostro con las manos. “¿De verdad es tan importante beber agua?”\n\nEquilibrio habló con calma. “El agua no solo sacia la sed. Nos activa, aclara tu mente y mantiene tu corazón estable. Beber agua es respetar la vida.”\n\nEn ese momento se oyó un estruendo: una alarma sonó en el estómago:  \n“¡El río digestivo se estrecha! ¡Células deshidratadas!”\n\nViva llevó la mano al pecho de [HERO]. “Tienes que beber ahora mismo. ¡Vamos, empecemos juntos!”\n\nDe vuelta al mundo real, [HERO] cogió la botella transparente que reposaba en la mesa. Dio un sorbo y sintió frescor. Bebió otro vaso… y otro más.\n\nDentro del cuerpo, las células celebraron:\n\n“¡El agua llegó!”  \n“¡Estamos llenos de energía!”  \n“¡Es como limonada!”\n\nBrillo corrió hacia los conductos lagrimales. “¡La claridad ocular subió del 40 % al 80 %!”  \nEquilibrio se dirigió a los músculos. “¡Funcionan con mucho más equilibrio!”\n\nPara no olvidar la lección, [HERO] escribió en un cartón de colores:\n\n¡APOYA AL EQUIPO GOTAS DE AGUA!  \nAl despertar: 1 vaso  \nAntes de ir al colegio: 1 vaso  \nAl volver a casa: 1 vaso  \nDespués de jugar: 1 vaso  \nDurante la cena: 1 vaso\n\nPegó la nota en la botella y dibujó tres gotitas: Viva, Brillo y Equilibrio.\n\nCada vez que bebía, [HERO] imaginaba al equipo sonriendo y sentía lo feliz que estaba su cuerpo.\n\nUna semana después, la profesora preguntó en clase:  \n“¿Alguien adoptó un buen hábito esta semana?”\n\n[HERO] alzó la mano. “He empezado a beber agua todos los días. Aprendí que no es solo un acto: ¡es una forma de vivir!”\n\nLa clase aplaudió. La maestra sonrió. “Muy bien, [HERO]. Cuidar nuestro cuerpo es una manera de demostrarnos amor.”\n\nDesde entonces, el Equipo de Gotas de Agua sigue guiñando el ojo desde la botella. Invisibles, pero cada sorbo los impulsa a cumplir su misión con orgullo.\n\n¿Y [HERO]?  \nAhora vive cada día más fuerte, más claro y más feliz… un vaso a la vez."
        },
        "zh": {
            "taleName": "[HERO] 和水滴小队",
            "taleText": "一天早上，[HERO] 刚醒来就飞奔到厨房。吃早餐、刷牙、穿衣，却又忘了一件事——\n\n喝水。\n\n在学校里，[HERO] 一天几乎感觉不到口渴。有时喝一杯，有时干脆不喝。他们跑来跑去、玩耍、出汗，喝水这件事总是被放在脑后。\n\n妈妈经常提醒：“[HERO]，别忘了喝水！”  \n“好的！”[HERO] 会回答，但往往只说说而已。\n\n那天下午，[HERO] 放学回家时觉得有点疲惫，还隐隐头疼。打开书本时，双眼难以聚焦；甚至双手也感觉略微干燥。\n\n就在这时，书桌上的水瓶轻轻颤动。\n\n“嘶——啪——呼！”\n\n[HERO] 惊讶地睁大眼睛。瓶中跳出三道微光——圆润、透明、闪闪发亮，如同活泼的水滴小精灵！\n\n“你好，[HERO]！”第一滴说道，“我是活力，能量专家！”  \n“我是闪耀，专管皮肤和眼睛！”第二滴介绍道。  \n“我是平衡，身体平衡师！”第三滴报了名。\n\n[HERO] 呆住了，“你们……是从水里出来的吗？”\n\n活力上前跳了跳：“我们是水滴小队！使命是守护你体内系统。但我们……需要你的帮助。”\n\n闪耀叹气：“你今天喝水太少，细胞憋闷，眼睛吃力，皮肤都干涩了……”  \n平衡摇头：“肌肉失衡，脱水是件严重的事！”\n\n[HERO] 羞愧地垂下头，“我就是总忘记喝水……”\n\n这时，墙上打开一扇门，露出一条发光的隧道。水滴们引领 [HERO] 进入，眼前是一张巨大的身体网络图——那是 [HERO] 的身体！血管如河流般蜿蜒，细胞像小工人般奔忙。\n\n但运转得并不顺利。\n\n一颗细胞挠头：“他们说氧气要送到这里，可一直没来！”  \n另一颗喊道：“没水了，肌肉紧绷！”  \n眼后负责“清晰度”的小分队正费力擦拭干涸的“镜片”。\n\n闪耀低声说：“这一切，都是因为缺水。”\n\n活力按下按钮，大屏幕上出现：\n\n[HERO] 的每日饮水记录  \n早晨：0 杯  \n中午：1 杯  \n晚上：0 杯  \n总计：1 杯  \n目标：5–6 杯！\n\n[HERO] 捂住双眼，“喝水真有那么重要吗？”\n\n平衡语气温和：“水不仅解渴，它给我们提供能量，清晰思维，稳定心脏；喝水就是尊重生命。”\n\n突然，肚子里传来一声轰鸣，警报响起：  \n“胃河收缩！细胞干渴！”\n\n活力急忙扶住 [HERO]，“你现在就得喝水！来，一起开始吧！”\n\n回到现实世界，[HERO] 握住桌上的透明水瓶，抿了一口。随着每滴流过喉咙，全身都舒畅了。又喝了一杯，再来一杯。\n\n身体内的小“工人”欢呼跳跃：\n\n“水来了！”  \n“我们充满能量！”  \n“好像在喝柠檬水！”\n\n闪耀飞向泪腺，“清晰度从 40% 提升到 80% 了！”  \n平衡走向肌肉，“肌肉运作更加平稳了。”\n\n为了不再忘记，[HERO] 在一张彩色卡片上大字写道：\n\n支持水滴小队！  \n起床后：1 杯  \n上学前：1 杯  \n放学后：1 杯  \n运动后：1 杯  \n晚餐时：1 杯\n\n把卡片贴在水瓶上，还画了活力、闪耀和平衡的三滴小水滴。\n\n从此，每次喝水，[HERO] 都能想象小队在微笑，感受身体的快乐。\n\n一周后，老师在课堂上问：“谁这星期养成了好习惯？”\n\n[HERO] 举手回答：“我每天都喝水，因为喝水不只是喝水——那是生命的方式。”\n\n全班鼓掌，老师微笑：“说得好，[HERO]。照顾身体，就是表达爱自己。”\n\n从那天起，水滴小队依旧在水瓶里向 [HERO] 眨眼。他们或许看不见，但每一口水都是他们自豪的使命。\n\n而 [HERO]？  \n每天都因每一杯水而变得更强、更清、更快乐。"
        },
        "ja": {
            "taleName": "[HERO] とウォータードロップチーム",
            "taleText": "ある朝、[HERO] が目を覚ますや否やキッチンへ駆け込みました。朝食をとり、歯をみがき、服を着たのに、またひとつ忘れていました…\n\n水を飲むこと。\n\n学校でも、[HERO] は一日中あまりのどの渇きを感じません。時々一杯、またあるときはまったく飲まずに走り回り、遊び、汗をかくのに、水を飲むことはいつも後回しでした。\n\n母は何度も言いました。  \n「[HERO]、水を飲むのを忘れないでね！」  \n「わかった！」と答えるだけで、[HERO] はほとんど飲みませんでした。\n\nその日の午後、学校から帰った [HERO] は少し疲れて、頭が軽く痛みました。本を開いても文字に集中できず、手がやけにカサついて感じました。\n\nちょうどそのとき、机の上の水筒がほんの少し震えました。\n\nシューッ…ポタッ…シュワッ！\n\n[HERO] は驚いて目を見開きました。水筒から三つの小さな光が飛び出してきたのです。丸くて透明でキラキラと輝き、まるで生きた水滴のように踊っています！\n\n「こんにちは、[HERO]！」と一番目の滴。  \n「僕はヴィヴァ、エネルギーの専門家だよ！」  \n「私はスパークル、肌と目を守る役目！」と二番目。  \n「そして僕はバランス、体の調整役さ！」と三番目が加わりました。\n\n[HERO] は呆然と水筒を見つめました。  \n「あなたたちは…水から出てきたの？」\n\nヴィヴァが前に飛び出しました。  \n「私たちはウォータードロップチーム！君の体内システムを守る使命があるんだ。でも…君の助けが必要なんだ。」\n\nスパークルがため息をつきました。  \n「今日はほとんど水を飲んでいないね。細胞は窮屈で、目は疲れて、肌は乾燥している…」\n\nバランスが首を振りました。  \n「筋肉のバランスも崩れているよ。脱水は重大な問題なんだ！」\n\n[HERO] は恥ずかしそうにうつむきました。  \n「でもぼく、いつも水を飲れるのを忘れちゃうんだ…」\n\nその瞬間、壁に扉が現れ、光るトンネルが開きました。滴たちは [HERO] を導き、中へ入ると、そこには巨大なネットワークが広がっていました。そう、[HERO] の体の中です！血管は川のように流れ、細胞は小さな働き手のように忙しく動き回っています。\n\nしかし、うまく機能していませんでした。\n\nある細胞が頭をかきました。  \n「酸素がここに来るって言ったのに、まだ届かないよ！」  \n別の細胞が叫びました。  \n「水がない！筋肉が緊張している！」  \n目の裏で働く「クリアリティクルー」はレンズをきれいにするのに苦労していました。\n\nスパークルがひそひそ声で言いました。  \n「これ、すべて脱水が原因なんだよ。」\n\nヴィヴァがボタンを押すと、大きなスクリーンに表示されました。\n\n[HERO] の一日の水分記録  \n朝：0杯  \n昼：1杯  \n夜：0杯  \n合計：1杯  \n目標：5～6杯！\n\n[HERO] は両手で顔を覆いながらつぶやきました。  \n「そんなに水って大事なの？」\n\nバランスが優しく答えました。  \n「水は渇きを癒すだけじゃない。私たちにエネルギーを与え、頭をクリアにし、心臓のリズムを整える。水を飲むことは、生命を大切にすることなんだよ。」\n\nそのとき、胃のあたりで大きな音が鳴り、警報が鳴りました。  \n「消化の川が狭まっている！細胞が干からびている！」\n\nヴィヴァはすぐに [HERO] の胸元に手を当てました。  \n「今すぐ水を飲まなきゃ。さあ、一緒に始めよう！」\n\n現実に戻った [HERO] は机の上の透明なボトルに手を伸ばし、一口飲みました。喉を通るたびに体の中がすっきりしていきます。さらにもう一杯、そしてもう一杯。\n\n体内の小さな細胞たちは喜びで跳びはねました。\n\n「水が来た！」  \n「元気いっぱいだ！」  \n「まるでレモネードみたい！」\n\nスパークルは涙腺へ駆け寄り、  \n「視界クリア度が40％から80％に上がったよ！」  \nバランスは筋肉へ向かい、  \n「筋肉がずっと安定して動いている！」\n\nこの体験を忘れないように、[HERO] はカラフルなカードに大きく書きました。\n\nウォータードロップチームをサポート！  \n起床後：1杯  \n登校前：1杯  \n帰宅後：1杯  \n遊んだ後：1杯  \n夕食時：1杯\n\nカードをボトルに貼り、ヴィヴァ、スパークル、バランスの三つの小さな滴を描きました。\n\nそれ以来、[HERO] は水を飲むたびにチームの笑顔を想像し、体がどれだけ喜ぶかを感じるようになりました。\n\n一週間後、授業で先生が尋ねました。  \n「みんな、この一週間で何か良い習慣ができた人はいるかな？」\n\n[HERO] は手を挙げて言いました。  \n「毎日水を飲むようになりました。水を飲むって、ただ飲むだけじゃなくて、生きることなんだと知りました！」\n\nクラスのみんなが拍手し、先生は微笑んで言いました。  \n「素晴らしいね、[HERO]。自分の体を大切にすることは、愛情の表現でもあるんだよ。」\n\nそれからというもの、ウォータードロップチームは毎日ボトルの中で [HERO] にウインクを送り続けました。見えないけれど、一口ごとに誇りを胸にミッションを果たしているのです。\n\nそして [HERO]？  \n一杯ごとにより強く、よりクリアに、より幸せに毎日を過ごすようになりました。"
        }
    }
}