{
    "taleId": "tale_013",
    "talePackage": {
        "tr": "Duygular Ülkesi",
        "en": "Land of Emotions",
        "de": "Land der Gefühle",
        "es": "País de las Emociones",
        "zh": "情感之国",
        "ja": "感情の国"
    },
    "taleImage": "https://bentinoapp.github.io/mytale_content/images/tale_013.png",
    "translations": {
        "tr": {
            "taleName": "[HERO] ve Öfke Ormanı’nda Kaybolmak",
            "taleText": "Sabah güneşi henüz tepeleri aşmamıştı. Gökyüzü, geceyle gündüz arasında gidip gelen gri bir tonda asılı duruyordu. [HERO], Duygular Ülkesi’nin en karmaşık ve en çok kaçınılan bölgelerinden biri olan Öfke Ormanı’nın girişindeydi. Ağaçlar o kadar sık, dallar o kadar karmaşıktı ki ormanın içi dışarıdan görünmüyordu. İçerisi bir sır, bir çığlık, bir karmaşa gibi saklıydı.\n\nBugüne dek kimse ormanın derinlerine kadar gitmemişti. Gidenler erken dönmüş, bazıları ise yolunu kaybetmişti. Öfke Ormanı sadece fiziksel olarak değil, duygusal olarak da zorluydu. Çünkü oraya giren herkes kendi içindeki en karanlık, en bastırılmış öfkeyle karşılaşırdı.\n\n[HERO], önceki iki yolculuktan sonra bir şeyi çok iyi biliyordu:\nGerçek mutluluk, bütün duyguların tanınmasıyla mümkün olur.\n\nVe öfke… diğerlerinden çok daha güçlü, çok daha derin bir duyguydu.\n\nOrmanın kapısına geldiğinde küçük bir levha vardı. Tahtadan yapılmış, üzeri çatlamış, kelimeleri kazınmış gibiydi:\n\n\"Giren her canlı, kendi sesini yankı gibi duyacaktır.\"\n\n[HERO] derin bir nefes aldı, ayaklarını sağlamca yere bastı ve ilk adımı attı.\n\nİçeri adımını atar atmaz, hava bir anda değişti. Rüzgâr hışırdamıyor, neredeyse homurdanıyor gibiydi. Ağaçlar birbirine değiyor, dallar çatırdıyordu. Kuşlar yoktu. Sessizlik değil, baskı vardı havada. Sanki görünmeyen bir şey, [HERO]'nin göğsüne bastırıyordu.\n\nİlk birkaç adımda hiçbir şey olmadı. Ama ilerledikçe...\nToprak ayağının altında aniden titreşti.\n\nBirden ağaçların arasından bir gölge fırladı. Büyüktü. Siyah ve kızıl renkler içinde, gözleri alev gibi parlıyordu. Ağzı yoktu ama sesi vardı.\n“NE YAPIYORSUN BURADA?” diye yankılandı.\n“BURASI SENİN YERİN DEĞİL!”\n\n[HERO] geri adım attı ama kaçmadı.\n“Seni tanımak istiyorum,” dedi.\n“Çünkü içimde senin gibi bir ses var. Bazen bağırıyor, bazen susuyor ama hiç gitmiyor.”\n\nGölge durdu.\nSonra kahkahaya benzer bir sesle sarsıldı orman.\n“İyi o zaman. Tanı beni. Ama dikkat et… kendini kaybetme.”\n\nYol daraldı. Ağaçlar arasındaki patika neredeyse görünmez oldu. [HERO] yürümeye devam etti. Her adımda içindeki bir anıyı hatırladı:\n\nKırıldığı bir zaman…\nHaksızlığa uğradığı bir gün…\nSesi duyulmadığında içine attığı o cümleler…\nSustukça büyüyen bir yumru…\n\nGözleri doldu.\n“Ben… bazen o kadar öfkeleniyorum ki kendime bile yabancılaşıyorum.”\ndiye fısıldadı.\n\nBu fısıltıyla birlikte, ormanın içinde bir ışık belirdi. Parlayan küçük bir taş gibi... Sanki her itiraf, içindeki bir düğümü çözüyor, ormanın derinliklerine inen yolu biraz daha aydınlatıyordu.\n\nAma sonra… bir çığlık duyuldu.\n\nYankı değil… Gerçek bir çığlık. Acı dolu, kırık, bastırılmış.\n\n[HERO] koşmaya başladı. Ağaçların arasından geçerken dallar kollarını çizdi, yere düştü, çamura battı ama kalktı. Sesin geldiği yere ulaştığında… küçük bir çocuk gördü.\n\nAma bu çocuk... kendisine benziyordu. Aynı gözler, aynı yüz…\nAma ifadesi farklıydı.\nBu çocuk öfkeliydi. Yumrukları sıkılmış, kaşları çatılmış, gözlerinden yaş değil, sanki ateş akıyordu.\n\n“SEN YÜZÜME BAKMADIN!” diye bağırdı çocuk.\n“SEN BENİ GÖRMEZDEN GELDİN! SEN BANA SÜREKLİ SUSTUN!”\n\n[HERO] yere çöktü. Çocuğun gözlerine baktı.\n“Özür dilerim,” dedi.\n“Öfkemden korktum. Onu bastırınca yok olacağını sandım. Ama sen içimde büyüdün… ve yalnız kaldın.”\n\nÇocuk sessizleşti. Yumrukları çözüldü. Sonra yaklaştı ve [HERO]’nin elini tuttu.\nVe o an… çocuğun vücudu ışığa dönüştü.\nBir kıvılcım gibi, [HERO]’nin kalbine süzüldü.\n\nOrman değişti.\nAğaçların dalları gevşedi, ışık yaprakların arasından sızmaya başladı. Kuşlar geri döndü. Toprak yumuşadı. Ve [HERO] bir açıklığa ulaştı.\n\nAçıklığın ortasında büyük bir taş vardı. Üzerinde oyulmuş yazılar parlıyordu:\n\n“Öfke, bastırıldığında zehir, tanındığında güç olur. Onu inkâr etme; dönüştür.”\n\n[HERO] taşın önünde diz çöktü. Kalbindeki sıcaklığı hissetti.\nArtık öfkesi bir tehdit değil, bir uyarıydı.\nBir yön gösterici.\nBir sınır çizici.\nBir ses.\n\nVe ilk kez, içindeki öfkeye teşekkür etti.\n\nOrmandan çıkarken, arkasına dönüp baktı.\nBurası karanlık değildi.\nYalnızca içe dönüktü.\n\nVe her gölgenin, tanındığında ışığa dönüştüğünü artık biliyordu.\n\nMasal sona erdi.\n\nAma içimizdeki öfke, anlatılmayı bekleyen bir çocuk olarak orada durmaya devam etti."
        },
        "en": {
            "taleName": "[HERO] and Getting Lost in the Forest of Anger",
            "taleText": "The morning sun had not yet crested the hills. The sky hung in a gray in-between of night and day. [HERO] stood at the entrance of one of the most tangled and most avoided regions of the Land of Emotions: the Forest of Anger. The trees were so dense, the branches so interwoven, that the forest’s interior could not be seen from outside. Inside lay a secret, a scream, a whirlwind of emotion.\n\nUntil now, no one had dared venture deep into that forest. Those who tried returned early, and some lost their way entirely. The Forest of Anger challenged travelers not only physically but emotionally. For anyone who entered would face their own darkest, most suppressed rage.\n\nFrom previous journeys, [HERO] knew one thing clearly:\nTrue happiness comes only when all emotions are acknowledged.\n\nAnd anger… was far stronger and deeper than most.\n\nAt the forest’s edge hung a small wooden sign, its surface cracked and the words deeply carved:\n\n“Anyone who enters will hear their own voice echo back.”\n\n[HERO] took a steadying breath, planted both feet firmly, and stepped forward.\n\nNo sooner had they entered than the air shifted. The wind didn’t rustle—it growled. Trees struck each other, branches creaked. No birds sang; the silence felt heavy, as if an unseen weight pressed against [HERO]’s chest.\n\nThe first few steps passed uneventfully. But as they ventured deeper…\nThe ground trembled beneath their feet.\n\nSuddenly a shadow burst from the trees. It was huge—black and crimson, with eyes burning like coals. It had no mouth, but its voice thundered:\n“WHAT ARE YOU DOING HERE?”\n“THIS IS NOT YOUR PLACE!”\n\n[HERO] staggered, but did not flee.\n“I want to know you,” they replied.\n“Because I have a voice inside me like yours. Sometimes it shouts; sometimes it falls silent—but it never truly leaves.”\n\nThe shadow paused.\nThen the forest trembled with something like laughter.\n“Very well. Know me then. But beware… do not lose yourself.”\n\nThe path narrowed. Between the trees, the trail almost vanished. [HERO] pressed on, each step stirring a memory:\n\nA moment when trust was shattered…\nA day of injustice…\nWords swallowed when no one would listen…\nA swelling knot born of every silence…\n\n[HERO]’s eyes filled with tears.\n“I… sometimes I get so angry I barely recognize myself,” they whispered.\n\nAt that confession, a light appeared in the forest—like a glowing stone. Each admission loosened a tangle inside, brightening the path deeper into the woods.\n\nBut then… a scream rang out.\n\nNot an echo, but a real scream—racked with pain, broken, repressed.\n\n[HERO] ran. Branches clawed at their arms as they raced past. They fell, sank into mud—but rose again. At the source of the sound, they found a small child.\n\nThe child… looked just like [HERO]. Same eyes, same face…\nBut their expression was different.\nThis child was furious—fists clenched, brow furrowed, fire flowing instead of tears.\n\n“YOU NEVER LOOKED AT ME!” the child cried.\n“YOU IGNORED ME! YOU KEPT SILENCING ME!”\n\n[HERO] sank to their knees and looked into the child’s eyes.\n“I’m sorry,” they said.\n“I was afraid of my own anger. I thought if I buried it, it would vanish. But instead you grew… and ended up all alone.”\n\nThe child fell silent. Their fists relaxed. Then they approached and took [HERO]’s hand.\nIn that moment… the child’s form dissolved into light.\nLike a spark, it flowed into [HERO]’s heart.\n\nThe forest shifted.\nBranches loosened; light filtered through the leaves once more. Birds returned. The earth softened. And [HERO] emerged into a clearing.\n\nAt its center lay a great stone, its inscription glowing:\n\n“Anger is poison when suppressed, power when faced. Do not deny it—transform it.”\n\n[HERO] knelt before the stone, feeling warmth spread through their chest.\nNow their anger was no threat but a warning.\nA guidepost.\nA boundary.\nA voice.\n\nFor the first time, they thanked the anger within.\n\nAs [HERO] walked out of the forest, they glanced back.\nIt was not a place of darkness.\nOnly of reflection.\n\nAnd they finally understood:\nEvery shadow, once seen, can turn to light."
        },
        "de": {
            "taleName": "[HERO] und das Verirren im Wald des Zorns",
            "taleText": "Die Morgensonne hatte die Hügel noch nicht erklommen. Der Himmel hing in einem grauen Zwielicht zwischen Nacht und Tag. [HERO] stand am Eingang einer der verworrensten und am meisten gemiedenen Regionen des Reichs der Gefühle: dem Wald des Zorns. Die Bäume standen so dicht, die Äste so verschlungen, dass das Innere des Waldes von außen unsichtbar blieb. Tief drinnen lag ein Geheimnis, ein Schrei, ein Wirbelsturm der Emotionen.\n\nBis heute hatte niemand gewagt, weit in diesen Wald vorzudringen. Wer es versuchte, kehrte früh um oder verlor sich. Der Zornwald stellte nicht nur körperliche, sondern auch emotionale Prüfungen dar. Denn wer ihn betrat, musste seiner eigenen tiefsten, unterdrückten Wut begegnen.\n\nAus ihren vorherigen Reisen wusste [HERO] eines ganz genau:\nEchtes Glück entsteht nur, wenn alle Gefühle anerkannt werden.\n\nUnd Wut… war stärker und tiefer als die meisten anderen.\n\nAm Waldeingang hing ein kleines, hölzernes Schild, dessen Oberfläche rissig war und dessen Worte tief eingraviert:\n\n„Wer hier eintritt, wird seine eigene Stimme als Echo hören.“\n\n[HERO] atmete tief ein, stellte beide Füße fest auf den Boden und setzte den ersten Schritt.\n\nKaum war sie eingetreten, veränderte sich die Luft. Der Wind raschelte nicht, er grollte. Bäume stießen aneinander, Äste knarrten. Keine Vögel sangen; die Stille war schwer, fast drückend, als würde etwas Unsichtbares [HERO] auf die Brust drücken.\n\nDie ersten Schritte blieben unauffällig. Doch je weiter sie ging…\nbebte plötzlich der Boden unter ihren Füßen.\n\nAus den Bäumen stürzte ein Schatten hervor. Er war riesig – schwarz und blutrot, mit Augen, die wie Glut funkelten. Er hatte keinen Mund, aber seine Stimme donnerte:\n„WAS SUCHST DU HIER?“  \n„DAS IST NICHT DEIN ORT!“\n\n[HERO] machte einen Schritt zurück, floh jedoch nicht.\n„Ich will dich kennenlernen,“ antwortete sie.  \n„Denn in mir lebt eine Stimme wie deine. Manchmal schreit sie, manchmal verstummt sie – aber sie verschwindet nie.“\n\nDer Schatten verharrte.\nDann bebte der Wald wie von höhnischem Gelächter.\n„Gut. Lerne mich kennen. Doch hüt dich… dich selbst nicht zu verlieren.“\n\nDer Pfad verengte sich. Zwischen den Bäumen verschwand der Weg fast völlig. [HERO] ging weiter und erinnerte sich mit jedem Schritt an eine Erinnerung:\n\nAn einen Augenblick, als ihr Vertrauen zerbrach…  \nAn einen Tag der Ungerechtigkeit…  \nAn die Worte, die sie hinunterschluckte, wenn niemand zuhörte…  \nAn den wachsenden Kloß, der mit jedem Schweigen größer wurde…\n\nTränen traten ihr in die Augen.\n„Manchmal bin ich so wütend, dass ich mich selbst kaum erkenne,“ flüsterte sie.\n\nMit diesem Geständnis erschien ein Licht im Wald – wie ein leuchtender Stein. Jeder neue Einblick löste einen Knoten in ihrem Inneren und erhellte den Pfad ein wenig mehr.\n\nDoch dann… ertönte ein Schrei.\n\nKein Echo, sondern ein echter, herzzerreißender Schrei, gebrochen und lange unterdrückt.\n\n[HERO] lief. Äste rissen an ihren Armen, sie stürzte, versank im Matsch – doch sie stand wieder auf. Am Ursprung des Schreis fand sie ein Kind.\n\nDoch dieses Kind war wie ein Ebenbild von [HERO]. Dieselben Augen, dasselbe Gesicht…  \nAber sein Ausdruck war anders.  \nDas Kind war voller Zorn, die Fäuste geballt, die Stirn in Falten, aus den Augen schien kein Tränenmeer, sondern flammendes Feuer.\n\n„DU HAST MICH NIE ANGESEHEN!“ schrie das Kind.  \n„DU HAST MICH IGNORIERT! DU HAST MICH STUMM GEMACHT!“\n\n[HERO] sank zu den Knien und sah dem Kind in die Augen.\n„Es tut mir leid,“ sagte sie.\n„Ich hatte Angst vor meiner Wut. Ich dachte, wenn ich sie unterdrücke, verschwindet sie. Aber stattdessen bist du in mir gewachsen… und warst ganz allein.“\n\nDas Kind verstummte. Die Fäuste lösten sich. Dann trat es näher und ergriff [HERO]s Hand.\nIn diesem Moment verwandelte sich das Kind in Licht.\nWie ein Funke glitt es in [HERO]s Herz.\n\nDer Wald veränderte sich.\nDie Äste entspannten sich, Licht drang wieder durch das Blätterdach. Vögel kehrten zurück. Der Boden wurde weich. [HERO] gelangte auf eine Lichtung.\n\nIn ihrer Mitte stand ein großer Stein, dessen Gravur leuchtete:\n\n„Wut ist Gift, wenn du sie unterdrückst, Kraft, wenn du dich ihr stellst. Verneine sie nicht – verwandle sie.“\n\n[HERO] kniete vor dem Stein und spürte die Wärme in ihrer Brust.\nIhre Wut war nun keine Bedrohung mehr, sondern…\neine Warnung.  \nEin Wegweiser.  \nEine Grenze.  \nEine Stimme.\n\nUnd zum ersten Mal dankte sie der Wut in sich.\n\nAls sie den Wald verließ, warf sie einen Blick zurück.\nEr war nicht dunkel.\nNur nach innen gerichtet.\n\nUnd sie wusste nun:\nJeder Schatten kann Licht werden, sobald man ihn erkennt."
        },
        "es": {
            "taleName": "[HERO] y Perderse en el Bosque de la Ira",
            "taleText": "El sol de la mañana aún no había superado las colinas. El cielo colgaba en un tono gris, entre la noche y el día. [HERO] se encontraba en la entrada de una de las regiones más enmarañadas y evitadas del Reino de las Emociones: el Bosque de la Ira. Los árboles crecían tan densos y sus ramas tan entrelazadas que el interior del bosque era invisible desde afuera. Adentro yacía un secreto, un grito, un torbellino de emociones.\n\nHasta ahora, nadie se había adentrado en las profundidades de ese bosque. Quienes lo intentaron regresaron pronto, y algunos perdieron el camino para siempre. El Bosque de la Ira ponía a prueba no solo el cuerpo, sino también el corazón. Porque quien entraba tenía que enfrentar su furia más oscura y reprimida.\n\nDe viajes anteriores, [HERO] sabía una cosa:\nLa auténtica felicidad surge solo cuando reconoces todas tus emociones.\n\nY la ira… era más intensa y profunda que la mayoría.\n\nEn la entrada colgaba un pequeño letrero de madera, agrietado y con sus palabras talladas en relieve:\n\n“Quien entre aquí oirá su propia voz como eco.”\n\n[HERO] respiró hondo, plantó ambos pies en la tierra y dio el primer paso.\n\nAl internarse, el aire cambió de inmediato. El viento no murmuraba, parecía gruñir. Los árboles chocaban entre sí, las ramas crujían. No había pájaros cantando; el silencio se sentía como peso, como si algo invisible presionara su pecho.\n\nLos primeros pasos transcurrieron en calma. Pero a medida que avanzaba…\nel suelo tembló bajo sus pies.\n\nDe pronto, de entre los árboles saltó una sombra. Era enorme, de colores negros y rojos, con ojos que ardían como brasas. No tenía boca, pero su voz retumbó:\n“¿QUÉ HACES AQUÍ?”  \n“¡ESTE NO ES TU LUGAR!”\n\n[HERO] retrocedió un paso, pero no huyó.\n“Quiero conocerte,” respondió.\n“Porque en mí vive una voz como la tuya. A veces grita, a veces calla, pero nunca desaparece.”\n\nLa sombra se detuvo.\nLuego, como una carcajada, el bosque entero pareció estremecerse.\n“Muy bien. Conóceme entonces. Pero atención… no te pierdas a ti misma.”\n\nEl sendero se estrechó. Entre los árboles, el camino casi desapareció. [HERO] siguió adelante, recordando con cada paso un recuerdo:\n\nUn momento en que su confianza se rompió…  \nUn día de injusticia…  \nLas palabras que tragó cuando nadie la escuchaba…  \nEl nudo que crecía con cada silencio…\n\nSus ojos se llenaron de lágrimas.\n“A veces… me enfado tanto que ya no me reconozco,” susurró.\n\nAl confesarlo, apareció una luz en el bosque, como una pequeña piedra brillante. Cada revelación desataba un nudo interior y aclaraba un poco más el sendero.\n\nPero luego… se oyó un grito.\n\nNo era un eco, sino un grito real: desgarrado, dolorido y reprimido.\n\n[HERO] echó a correr. Las ramas arañaban sus brazos, cayó al barro, pero se levantó. Al llegar al origen del sonido, encontró a un niño.\n\nY aquel niño… se parecía a ella. Mismos ojos, mismo rostro…  \nPero su expresión era otra.  \nEl niño estaba furioso: puños apretados, cejas fruncidas, de sus ojos brotaba fuego en lugar de lágrimas.\n\n“¡TÚ NUNCA ME MIRASTE!” gritó el niño.  \n“¡ME IGNORASTE! ¡ME HICISTE CALLAR!”\n\n[HERO] se arrodilló y miró al niño a los ojos.\n“Lo siento,” dijo.\n“Tu ira me dio miedo. Creí que si la ocultaba, desaparecería. Pero creviste dentro de mí… y te quedaste sola.”\n\nEl niño calló. Sus puños se relajaron. Se acercó y tomó la mano de [HERO].\nEn ese instante… el cuerpo del niño se transformó en luz.\nComo una chispa, se deslizó hasta el corazón de [HERO].\n\nEl bosque cambió.\nLas ramas se aflojaron, la luz se filtró entre las hojas. Los pájaros regresaron. La tierra se suavizó. Y [HERO] emergió en un claro.\n\nEn el centro, un gran roble sostenía una roca con una inscripción que brillaba:\n\n“Ira, si se reprime, envenena; si se enfrenta, empodera. No la niegues: transfórmala.”\n\n[HERO] se arrodilló ante la roca y sintió el calor en su pecho.\nSu ira ya no era una amenaza, sino…\nuna advertencia.  \nUn guía.  \nUn límite.  \nUna voz.\n\nY por primera vez, le dio las gracias a la ira dentro de ella.\n\nAl salir del bosque, miró atrás.\nNo era un lugar oscuro.\nSolo reflejaba su interior.\n\nY comprendió que:\nToda sombra, cuando se reconoce, puede convertirse en luz."
        },
        "zh": {
            "taleName": "德夫娜与在愤怒森林中迷失",
            "taleText": "清晨的阳光尚未越过山巅，天空在夜与昼之间浮现出灰色的朦胧。德夫娜站在情感之国最错综、最令人畏惧的区域之一——愤怒森林的入口处。那里的树木如此密集，枝干盘结得难以分辨，以致林中景象从外部根本无法窥见。森林深处，隐藏着一个秘密、一声惨叫和一片纷乱的情感风暴。\n\n迄今为止，从无人敢深入其中。勇闯者要么早早打道回府，要么永远迷失。愤怒森林不仅在体力上是考验，更是对心灵的试炼。每一个踏入此地的人，都将面对内心最黑暗、最被压抑的愤怒。\n\n经历了前两次旅程，德夫娜深知：\n真正的幸福，唯有在承认所有情感后方能获得。\n\n而愤怒……比其他情感更为强烈、更为深邃。\n\n入口处挂着一块破旧木牌，上面刻着斑驳的字迹：\n“进入者，必听到自己心声的回响。”\n\n德夫娜深深吸气，双脚牢牢踩稳大地，迈出了第一步。\n\n刚踏入森林，空气骤然变换。风不再轻语，仿佛在咆哮。树木互相撞击，枝干发出嘎吱声。没有鸟儿鸣唱，压抑的静谧仿佛有无形之物按压在胸口。\n\n最初几步似乎平静无害。但走得越深……\n脚下的土地猛然颤抖。\n\n忽然，一抹阴影从树丛中弹出。它庞大无比，通体黑红交错，双眼如炽热余烬般闪烁。它没有嘴唇，却发出低沉的回声：\n“你在这里做什么？”\n“这里不是你的归属！”\n\n德夫娜退后一步，但并未逃离：\n“我想了解你，”她回应道，\n“因为我的心里也有声音如你。有时它咆哮，有时它沉默，却从未消失。”\n\n阴影停住了脚步。\n整个森林仿佛发出一阵嘲讽的笑声：\n“很好。那么就认识我。但切记……别在此迷失自我。”\n\n小路愈发狭窄，枝叶几乎将道路完全封死。德夫娜继续前行，每一步都唤起一段回忆：\n\n那次信任破裂的时刻……  \n那天遭受不公的记忆……  \n无数次当无人口时吞下的言语……  \n每次沉默都让胸口的结愈发紧缩……\n\n眼泪涌上了眼眶。\n“我……有时愤怒得令自己都不认识自己，”她低声呢喃。\n\n就在那一刻，森林深处现出一束光——如同微小的能量石。每一次坦白，都解开内心的一道结，照亮通往林深处的路径。\n\n然而随后……传来一声凄厉的尖叫。\n\n那不是回声，而是真实的哭喊，破碎而充满痛苦。\n\n德夫娜奔向声源，枝条划破她的手臂，她跌倒在泥泞中，却再次爬起。走到声音的源头，她看见了一个孩童。\n\n那孩童……竟与她无异。相同的双眼、同样的面孔……  \n但表情截然不同。  \n这个孩子满腔愤怒，紧握的拳头，紧蹙的眉头，滚烫的火焰从眼底喷涌而出。\n\n“你从未看见我！”孩子咆哮。  \n“你不断忽视我！你逼我沉默！”\n\n德夫娜跪倒在地，凝视孩童的双眸。\n“对不起，”她说道，\n“我害怕自己的愤怒，以为压抑它它就会消散。但你在我心中不断壮大……终究只能孤身一人。”\n\n孩子静默不语，紧握的拳头渐渐松开。然后，他走近，握住了德夫娜的手。\n就在那一刻……孩子的身影化作光芒。\n如同一颗火花，流入德夫娜的心房。\n\n森林随之改变。\n枝干松弛，光线再次从叶隙中洒下。鸟儿重返林间，土地恢复柔软。德夫娜步入一片空地。\n\n空地中央矗立着一块大石，上面刻着发光的文字：\n“愤怒被压抑时是毒药，被正视时是力量。别否认它——去转化它。”\n\n德夫娜在石前跪下，感受胸中涌动的暖流。\n她的愤怒不再是威胁，而是…  \n预警。  \n指引。  \n界限。  \n声音。\n\n她第一次对内心的愤怒道出了感谢。\n\n走出森林时，她回头望去。\n那里并非阴沉黑暗，\n而是直指内心深处。\n\n她终于明白：\n每一道阴影，一旦被认知，便能化为光明。"
        },
        "ja": {
            "taleName": "[HERO] と怒りの森で迷子になる",
            "taleText": "朝の陽が丘を越えぬうち、空は夜と昼のあいだの灰色に染まっていた。[HERO] は感情の国で最も複雑かつ敬遠される領域の一つ、怒りの森の入口に立っていた。木々は密に生い茂り、枝葉は絡み合って外から森の奥が見えない。内部には秘密と叫び、混沌が隠されているかのようだった。\n\nこれまで誰も森の深部には踏み込まなかった。挑んだ者は早々に戻るか、道を見失った。怒りの森は肉体だけでなく、心にも試練をもたらす。入る者は皆、自らの最も暗く、抑え込まれた怒りと対峙せねばならない。\n\n過去の旅で、[HERO] ははっきり理解していた：  \n真の幸福は、すべての感情を認めることでしか得られない。\n\nそして怒り…それは他の感情よりも強烈で深い。\n\n入口に掛かる木製の小さな札には、ひび割れた文字でこう刻まれていた：\n\n「ここに入る者は、自身の声をこだまして聞くであろう。」\n\n[HERO] は深く息を吸い、両足を大地にしっかり踏みしめ、一歩を踏み出した。\n\n森に入るとたちまち空気が変わった。風はささやかず、むしろ唸るように吹く。木々はぶつかり、枝はきしむ。鳥の声はなく、沈黙は重く、見えぬ何かが胸を押し付けるようだった。\n\n最初の数歩は何事もなく過ぎた。だが奥へ進むほどに…  \n足元の大地が突如震えた。\n\nやがて木々の裂け目から巨大な影が飛び出した。黒と紅の混じった姿に、燃えるような目が光る。口はないが、声は轟いた：  \n「ここで何をする？」  \n「お前の居場所ではない！」\n\n[HERO] は足を一歩引いたが、逃げはしなかった。  \n「君を知りたいんだ」  \n[HERO] は言った。  \n「僕の中にも君と同じ声がある。時に叫び、時に沈黙し、しかし決して消えない。」\n\n影は止まり、森全体が嘲笑のように揺れた。  \n「よかろう。私を知るがいい。ただし…自分を見失うな。」\n\n小道はますます狭まり、木々の間に道がか細く消えかける。[HERO] は歩みを止めず、一歩ごとに記憶を辿った：\n\n信頼が壊れたあの瞬間…  \n不当な扱いを受けたあの日…  \n誰にも届かず飲み込んだ言葉たち…  \n沈黙のたびに膨らんだ胸のしこり…\n\n[HERO] の目に涙が溢れた。  \n「私は…時として、自分でも気づかぬほど怒りに囚われる。」  \nと小さく呟いた。\n\nその告白に、森の奥にひとすじの光が現れた。小さな輝石のように…告白は内の結び目をほどき、道を少しずつ照らす。\n\nだが、次の瞬間…鋭い叫びが響いた。  \nそれは反響ではなく、生々しい叫びだった。痛みと抑圧を帯びた声。\n\n[HERO] は走り出した。枝が腕を引っ掻き、泥に倒れながらも立ち上がる。叫びの源へ辿り着くと、そこに小さな子どもがいた。\n\nその子ども…[HERO] に瓜二つの顔立ちだった。同じ目、同じ横顔…  \nだが表情は異なる。  \nその子は激しく怒り、握り拳を震わせ、眉間に深い皺を寄せ、涙ではなく炎を噴き出していた。\n\n「お前は私を見ようとしなかった！」と子どもは叫んだ。  \n「無視し、沈黙を強いた！」\n\n[HERO] は膝をつき、子どもの瞳を見据えた。  \n「ごめんね」と言った。  \n「自分の怒りが怖かった。押さえ込めば消えると思った。でも君は成長し…そしてひとりぼっちになった。」\n\n子どもは静まり、握った拳を解いた。そしてそっと近づき、[HERO] の手を取った。  \nその瞬間…子どもの姿は光へと変わり、火花のごとく [HERO] の心に流れ込んだ。\n\n森は一変した。  \n枝はしなやかに緩み、木漏れ日が葉の隙間を縫って差し込む。鳥たちが戻り、大地は柔らかさを取り戻す。[HERO] は開けた場所へと進んだ。\n\nそこには大きな石があり、刻まれた文字が輝いていた：\n\n「怒りは抑えれば毒、向き合えば力となる。否定せず、変えていけ。」\n\n[HERO] は石の前にひざまずき、胸に広がる温もりを感じた。  \n今や怒りは脅威ではなく、  \n警告であり、  \n道しるべであり、  \n境界であり、  \n声である。\n\nそして初めて、内なる怒りに感謝した。\n\n森を出る際、振り返ると、そこは暗闇ではなかった。  \nただ内面を映す場所だった。\n\nそして [HERO] は知った：  \n認められた影は、光へと変わるのだ。"
        }
    }
}
