{
    "taleId": "tale_041",
    "talePackage": {
        "tr": "Eğitici Masallar",
        "en": "Educational Tales",
        "de": "Lehrreiche Geschichten",
        "es": "Cuentos Educativos",
        "zh": "教育故事",
        "ja": "教育的なお話"
    },
    "taleImage": "https://bentinoapp.github.io/mytale_content/images/tale_041.png",
    "translations": {
        "tr": {
            "taleName": "[HERO] ve Diş Macerası",
            "taleText": "Sabah güneşi yavaşça perdelerin arasından süzülürken, [HERO] yüzünü yastığa gömmüş bir halde mışıl mışıl uyuyordu. Odanın köşesindeki saat, hafifçe “tik-tak, tik-tak” diye ses çıkarıyor, günün başladığını fısıldıyordu.\n\n“Hadi [HERO], uyanma vakti!” diye seslendi mutfaktan gelen tanıdık bir ses.\n\n[HERO], esneyerek gözlerini açtı. Bugün okula gitme vaktiydi. Aceleyle pijamalarını çıkardı, kıyafetlerini giydi ve ayakkabılarını bulmak için odayı karıştırdı. Ama banyoya gidip diş fırçalamak mı? Hayır… O genelde bu kısmı atlamayı tercih ederdi.\n\nZaten ne gerek vardı ki? Dişler öyle kolay kolay kirlenmiyor gibi geliyordu. Üstelik macun tadı da hiç güzel değildi! Diş fırçası da ağzını gıdıklıyordu. Kısacası [HERO], diş fırçalamayı sevmiyordu.\n\nKahvaltı masasına oturduğunda bir kâse dolusu mısır gevreği ve tatlı süt onu bekliyordu. [HERO], koca bir kaşıkla ağzını doldurdu, ardından ballı ekmekten bir ısırık daha aldı. Kahvaltı bittiğinde ağzı şekerli, dişleri gevrek parçalarıyla doluydu. Ama banyo yine es geçildi.\n\nO gün okulda güzel geçti. Yeni bir resim yaptılar, bahçede ip atladılar, hatta öğretmenleri “diş sağlığı haftası” nedeniyle dişler hakkında kısa bir bilgi bile verdi.\n\nAma [HERO] o kısma pek dikkat etmemişti. Aklı hala arkadaşının getirdiği renkli boncuk kolyedeydi.\n\nGece olup ışıklar kapanınca, [HERO] yorganın altına girip sevdiği peluş oyuncağına sarıldı. Gözlerini yavaşça kapatırken birden hafif bir tıkırtı duydu.\n\nTık... tık... tık...\n\n“Rüzgâr mı acaba?” diye düşündü ama ses odanın içinden geliyordu.\n\n[HERO], yatağında doğruldu. Ses banyodan geliyordu.\n\nKorkarak adımlarını attı ve kapıyı araladı. Gözlerine inanamadı.\n\nBanyoda bir ışık huzmesi vardı. Diş fırçası kendi kendine hareket ediyor, lavabonun kenarından zıplıyordu!\n\nFırçanın yanında bir de... minik bir peri!\n\nKanatları sedef gibi parlıyor, üzerindeki elbise diş macunu rengi gibi beyazdı. Elinde parlayan bir fırça taşıyordu.\n\n“Merhaba [HERO], ben Mine! Diş Perisi Yardımcıları Kurumu’nun baş fırça rehberiyim,” dedi peri gülümseyerek.\n\n[HERO], şaşkınlıkla gözlerini ovuşturdu. “Bu bir rüya mı?”\n\nMine kahkaha attı. “Belki biraz öyle, belki biraz değil. Ama bu gece, sana dişlerinin dünyasını göstermek istiyorum. Hazır mısın?”\n\n[HERO] başını yavaşça salladı. Mine küçük bir yıldız tozu serpti, ve bir anda ikisi birlikte [HERO]’nun ağzının içine küçülerek girdiler!\n\nŞimdi [HERO], dev gibi görünen dişlerin arasındaydı. Dişler bembeyaz değil, sararmıştı. Aralarda tatlı kırıntıları vardı. Bir köşede bir karamel parçası sertleşmiş duruyordu.\n\nMine üzgün bir şekilde başını salladı. “Bak, bunlar senin kahvaltıdan sonra fırçalamadığın dişlerin.”\n\nDaha da ileri gittiklerinde, karanlık bir köşede garip şeyler kıpırdanıyordu.\n\n“Onlar da kim?” diye fısıldadı [HERO].\n\nMine, küçük çantasından bir büyüteç çıkardı. “Tanıştırayım, bu kötü bakteri ordusu: Şekercikler!”\n\nMinik yaratıklar tatlıya bulanmış, yapışkan dişlere dans ederek zarar veriyordu.\n\n“Eğer fırçalamazsan,” dedi Mine ciddi bir şekilde, “bu bakteriler minik delikler açar, biz onlara çürük deriz. Ve sonra seni diş doktoruna gitmek zorunda bırakırlar.”\n\n[HERO] birden endişelendi. “Ama ben diş doktorundan korkuyorum…”\n\nMine gülümsedi. “Diş doktorları korkulacak kişiler değildir. Onlar yardım eder. Ama sen dişlerini her sabah ve akşam fırçalarsan, onların işini çok ama çok kolaylaştırırsın.”\n\nO sırada bir alarm çaldı. “Asit saldırısı!” diye bağırdı bir başka peri.\n\nBakteriler, şekeri parçalayarak aside dönüştürüyordu! Asit, dişin yüzeyinde kabarcıklar oluşturuyor, minik çatlaklar açıyordu.\n\n“Yeter artık!” dedi [HERO] kararlı bir sesle. “Ben bu savaşı kazanacağım.”\n\nMine başını salladı. “O halde sabah seni gerçek dünyada bekliyoruz. Bu geceyi unutma.”\n\nVe bir anda [HERO], tekrar yatağında uyandı. Terlemişti ama kararlıydı.\n\nErtesi sabah, alarm çalarken [HERO] ilk iş olarak banyoya gitti. Diş fırçasını eline aldı. Diş macununu sürdü ve fırçalamaya başladı.\n\n“Yukarı-aşağı, daire daire...”\nMine’nin sesi hala kulağında yankılanıyordu.\n\nFırçaladı, gargara yaptı, hatta dilini bile temizledi! Dişlerini aynada parlarken gördüğünde, gülümsedi.\n\nAnnesi şaşkınlıkla kapıdan baktı:\n“Bugün ne güzel başladın güne [HERO]!”\n\n[HERO] kıkırdayarak başını salladı. “Çünkü ben artık dişlerimi koruyorum!”\n\nO günden sonra [HERO], her sabah ve her akşam dişlerini fırçalamayı bir görev gibi değil, bir kahramanlık gibi gördü. Mine bir daha hiç görünmedi ama [HERO] her seferinde aynaya baktığında onu hatırladı.\n\nVe dişleri?\n\nHiç çürümemişti."
        },
        "en": {
            "taleName": "[HERO] and the Tooth Adventure",
            "taleText": "As the morning sun filtered quietly between the curtains, [HERO] lay sound asleep, face buried in the pillow. The little clock in the corner went “tick‑tock, tick‑tock,” whispering that the day had begun.\n\n“Come on, [HERO], time to wake up!” called a familiar voice from the kitchen.\n\n[HERO] yawned and opened their eyes. Today was a school day. In a hurry, [HERO] shook off the pajamas, slipped into clothes, and began rummaging for shoes. But brushing teeth before heading to the bathroom? No way… that part was usually skipped.\n\nAfter all, what was the point? Teeth didn’t seem to get dirty that easily. And toothpaste tasted awful! The brush tickled the mouth in the worst way. In short, [HERO] did not care for brushing.\n\nAt the breakfast table, a bowl of cereal with sweetened milk waited patiently. [HERO] heaped a large spoonful into their mouth, then took another bite of honeyed toast. By the end of breakfast, sugar coated the tongue and crunchy crumbs clung to every tooth. Yet still, the bathroom was bypassed.\n\nSchool went well. They painted a new picture, skipped rope in the yard, and even got a brief talk about dental health—since it was “Tooth Health Week.” But [HERO] barely paid attention. The bright beaded necklace a friend had brought was far more interesting.\n\nWhen night fell and the lights went out, [HERO] burrowed under the blanket, clutching their favorite stuffed toy. Just as eyelids began to droop, a soft tapping broke the silence.\n\nTap… tap… tap…\n\n“Wind, maybe?” thought [HERO], but the sound came from inside the room.\n\nSitting up, [HERO] realized it was coming from the bathroom.\n\nHeart pounding, they crept forward and cracked the door open. What they saw was incredible.\n\nA beam of light shot from the bathtub faucet. The toothbrush was moving all on its own, bouncing on the edge of the sink!\n\nAnd beside it… a tiny fairy!\n\nHer wings shimmered like mother‑of‑pearl, and her dress was as white as toothpaste. In her hand she held a glowing brush.\n\n“Hello, [HERO]. I’m Mina, chief brushing guide of the Tooth Fairy Helpers Association,” the fairy said with a bright smile.\n\nBlinking in surprise, [HERO] whispered, “Am I dreaming?”\n\nMina laughed. “Maybe a little, maybe not. Tonight, I want to show you the world inside your teeth. Ready?”\n\n[HERO] nodded slowly. Mina sprinkled a pinch of stardust, and in an instant they both shrank, diving into the world between those giant teeth!\n\nInside, the pearly towers were hardly pearly at all—they were yellowed, dotted with sticky sugar bits. In one corner, a hardened drop of caramel glinted ominously.\n\nMina shook her head sadly. “These are the spots you missed by not brushing after breakfast.”\n\nVenturing further, they entered a dark crevice, where little creatures writhed and danced.\n\n“Who are they?” [HERO] wondered aloud.\n\nFrom her tiny pouch, Mina pulled out a magnifying glass. “Meet the Sugar Sprites—those naughty germs that feast on leftover sugars.”\n\nThe sprites clung to the enamel, nibbling away, leaving tiny pits in their path.\n\n“If you don’t brush,” Mina said seriously, “these sprites carve holes we call cavities. Then you’ll have to visit the dentist.”\n\nFear replacing curiosity, [HERO] admitted, “I’m scared of the dentist…”\n\nMina beamed reassurance. “Dentists aren’t scary. They help you. But if you brush every morning and evening, you’ll make their job—and yours—much easier.”\n\nSuddenly, an alarm sounded. Another fairy’s voice rang out, “Acid attack!”\n\nThe sprites were turning sugar into acid, blasting bubbles across the surface, carving tiny cracks.\n\n“That’s enough!” [HERO] declared, voice firm. “I’ll win this battle.”\n\nMina nodded. “Then remember this night. Tomorrow morning, I’ll be waiting in the real world.”\n\nIn a blink, [HERO] was back in bed. They awoke in a cold sweat—but full of determination.\n\nThe next dawn’s alarm found [HERO] rushing to the bathroom. Grabbing the toothbrush, they squeezed on the paste and began to brush.\n\n“Up and down, in little circles…” Mina’s voice echoed in their mind.\n\nThey scrubbed every tooth, rinsed, even cleaned the tongue. When they gazed in the mirror and saw those bright, clean teeth, a triumphant grin spread across their face.\n\nMother peeked through the door, surprised: “What a wonderful start to the day, [HERO]!”\n\n[HERO] grinned back. “Because now I’m protecting my teeth!”\n\nFrom that day on, brushing morning and night wasn’t a chore but a heroic mission. Mina never appeared again—but every time [HERO] looked in the mirror, they remembered their tiny guide.\n\nAnd the teeth?\n\nNot a single cavity in sight."
        },
        "de": {
            "taleName": "[HERO] und das Zahnabenteuer",
            "taleText": "Als die Morgensonne langsam zwischen den Vorhängen schlich, schlief [HERO] tief und fest, das Gesicht im Kissen vergraben. Die Uhr in der Zimmerecke tippte leise „Tick‑Tack, Tick‑Tack“ und flüsterte, dass der Tag begonnen hatte.\n\n„Los, [HERO], Zeit zum Aufwachen!“ rief eine vertraute Stimme aus der Küche.\n\n[Gähnend und mit geöffneten Augen erwachte [HERO]. Heute stand die Schule an. Hastig wurde der Schlafanzug abgestreift, Kleidung angezogen und das Zimmer nach den Schuhen durchsucht. Doch an Zähneputzen vor dem Badezimmerbesuch? Nein… darauf wurde meistens verzichtet.]\n\nAm Frühstückstisch wartete eine Schüssel knuspriger Cornflakes mit süßer Milch. [HERO] löffelte eine große Portion in den Mund und nahm gleich noch einen Bissen vom Honigbrot. Nach dem Frühstück klebten Zuckerkristalle auf der Zunge und knusprige Krümel hafteten an den Zähnen. Ein Gang ins Bad? Wieder ausgelassen.\n\nDer Tag in der Schule verlief schön. Ein neues Bild wurde gemalt, auf dem Pausenhof Seil gesprungen, und wegen der „Woche der Zahngesundheit“ gab es sogar einen kurzen Vortrag über Zähne. Doch [HERO] lauschte kaum – der bunte, von einem Freund mitgebrachte Perlenanhänger war viel spannender.\n\nAls die Nacht kam und das Licht im Zimmer erlosch, kuschelte sich [HERO] unter die Decke und drückte das liebste Kuscheltier fest ans Herz. Gerade als die Augen zufielen, ertönte ein leises Klopfen.\n\nTipp… Tipp… Tipp…\n\n„Wind?“ dachte [HERO], doch das Geräusch kam aus dem Inneren des Zimmers.\n\nMutig setzte [HERO] einen Schritt nach vorn, öffnete die Schlafzimmertür einen Spalt und folgte dem Klang bis zur Badezimmertür. Dort strahlte ein heller Lichtkegel, und eine Zahnbürste hüpfte ganz von allein auf dem Waschbeckenrand!\n\nDaneben tauchte… eine winzige Fee auf!\n\nDie Flügel schimmerten perlmuttweiß, das Kleid war so weiß wie Zahnpasta, und eine leuchtende Bürste glitzerte in der Hand.\n\n„Hallo, [HERO]. Ich bin Mira, Hauptbürsten‑Guide der Vereinigung der Zahnfee‑Helfer:innen“, stellte die Fee mit einem Lächeln vor.\n\n[HERO] rieb überrascht die Augen. „Ist das ein Traum?“\n\nMira lachte. „Vielleicht ja, vielleicht nein. Heute Nacht will ich dir die Welt deiner Zähne zeigen. Bereit?“\n\nEin wenig Sternenstaub rieselte, und im nächsten Moment schrumpften beide winzig klein und glitten in den Zwischenraum der riesig wirkenden Zähne!\n\nDie Zahntürme waren alles andere als strahlend weiß – sie wirkten gelblich, übersät mit süßen Krümeln. In einer Ecke klebte ein harter Karamellrest.\n\nMira schüttelte traurig den Kopf. „Sieh mal, das sind die Stellen, die nach dem Frühstück nicht geputzt wurden.“\n\nTiefer in den Zahnzwischenraum hinein führte der Weg bis zu einer dunklen Ecke, in der seltsame Wesen wimmelten.\n\n„Wer sind die?“ flüsterte [HERO].\n\nAus ihrer kleinen Tasche zog Mira eine Lupe. „Das hier ist die Armee der Zuckerwichtel – winzige Bakterien, die sich an klebrigen Zähnen festsetzen und dort tanzen.“\n\n„Wenn nicht geputzt wird“, erklärte Mira ernst, „grabt sich diese Armee winzige Löcher in den Zahn – wir nennen das Karies. Dann steht ein Zahnarztbesuch an.“\n\nPlötzlich ertönte ein Alarmruf: „Säureangriff!“ rief eine andere Zahnfee.\n\nDie Zuckerwichtel verwandelten Zucker in Säure, die Bläschen an der Zahnoberfläche bildete und winzige Risse erzeugte.\n\n„Genug!“ erklärte [HERO] entschlossen. „Diesen Kampf gewinne ich!“\n\nMira nickte. „Dann erinnere dich an diese Nacht. Morgen früh wartet die echte Welt auf dich.“\n\nIm nächsten Moment lag [HERO] wieder im Bett. Schweißperlen auf der Stirn verrieten den aufregenden Traum, doch Entschlossenheit leuchtete in den Augen.\n\nNoch bevor der Wecker erneut ertönte, sprang [HERO] ins Bad, griff zur Zahnbürste, drückte die Zahnpasta auf und begann zu putzen.\n\n„Auf‑und‑ab, kreisend…“ klang Miras Stimme im Ohr nach.\n\nJeder Zahn wurde sorgfältig gereinigt, danach gespült und sogar die Zunge sanft geputzt. Im Spiegel blitzten die Zähne weiß und sauber – ein strahlendes Lächeln entstand.\n\nDie Mutter lugte überrascht um die Ecke:\n„Was für ein toller Tagesbeginn, [HERO]!“\n\n[HERO] grinste und nickte. „Weil Zähneputzen jetzt eine Heldentat ist!“\n\nVon diesem Tag an wurde das Zähneputzen morgens und abends nie wieder als Pflicht gesehen, sondern als Abenteuer. Mira erschien nie wieder – doch bei jedem Blick in den Spiegel erinnerte [HERO] sich an die kleine Fee.\n\nUnd die Zähne?\nKein einziges Loch trübte ihr strahlendes Weiß."
        },
        "es": {
            "taleName": "El [HERO] y la Aventura de los Dientes",
            "taleText": "Mientras el sol de la mañana se filtraba lentamente entre las cortinas, [HERO] dormía profundamente con la cara enterrada en la almohada. El reloj en la esquina de la habitación hacía un suave “tic-tac, tic-tac”, susurrando que el día ya había comenzado.\n\n“¡Vamos [HERO], es hora de levantarse!”, se oyó una voz familiar desde la cocina.\n\n[HERO] abrió los ojos con un bostezo. Era momento de ir a la escuela. Se quitó el pijama rápidamente, se puso la ropa y empezó a buscar sus zapatos por toda la habitación. ¿Ir al baño a cepillarse los dientes? No... Esa parte solía saltársela.\n\n¿Para qué molestarse? A [HERO] le parecía que los dientes no se ensuciaban tan fácilmente. Además, el sabor de la pasta de dientes no era nada agradable, y el cepillo hacía cosquillas en la boca. En resumen, cepillarse los dientes no era algo que [HERO] disfrutara.\n\nAl sentarse a desayunar, lo esperaba un tazón de cereal con leche dulce. [HERO] llenó la boca con una gran cucharada, luego dio un mordisco al pan con miel. Al terminar el desayuno, su boca estaba llena de azúcar y pedacitos de cereal. Pero el baño, otra vez, fue ignorado.\n\nEl día en la escuela fue divertido. Hicieron un dibujo nuevo, saltaron la cuerda en el patio e incluso la maestra dio una pequeña charla sobre los dientes por la “semana de la salud dental”.\n\nPero [HERO] no prestó mucha atención a eso. Su mente seguía en el collar de cuentas de colores que había traído una compañera.\n\nCuando cayó la noche y se apagaron las luces, [HERO] se metió debajo de la manta abrazando su peluche favorito. Mientras cerraba lentamente los ojos, de repente escuchó un pequeño ruido.\n\nTic... tic... tic...\n\n“¿Será el viento?”, pensó, pero el sonido venía desde dentro de la habitación.\n\n[HERO] se incorporó en la cama. El sonido venía del baño.\n\nCon pasos cautelosos, se acercó y entreabrió la puerta. No podía creer lo que veía.\n\n¡Un rayo de luz salía del baño! El cepillo de dientes se movía solo, ¡saltando sobre el borde del lavabo!\n\nY al lado del cepillo... ¡una pequeña hada!\n\nSus alas brillaban como nácar, y su vestido era tan blanco como la pasta dental. En sus manos sostenía un cepillo resplandeciente.\n\n“Hola [HERO], soy Mine, la guía principal de cepillos de la Asociación de Ayudantes del Hada de los Dientes,” dijo con una sonrisa.\n\n[HERO] se frotó los ojos con asombro. “¿Estoy soñando?”\n\nMine soltó una risita. “Tal vez sí, tal vez no. Pero esta noche quiero mostrarte el mundo de tus dientes. ¿Estás listo?”\n\n[HERO] asintió lentamente. Mine esparció un poco de polvo de estrella, ¡y de pronto los dos se encogieron y entraron en la boca de [HERO]!\n\nAhora [HERO] estaba entre dientes que parecían gigantes. No eran blancos, sino algo amarillos. Había restos dulces entre ellos. En una esquina, un trozo de caramelo endurecido seguía allí.\n\nMine movió la cabeza con tristeza. “Mira, estos son los dientes que no cepillaste después del desayuno.”\n\nAl avanzar un poco más, algo extraño se movía en un rincón oscuro.\n\n“¿Quiénes son esos?”, susurró [HERO].\n\nMine sacó una lupa de su pequeño bolso. “Te presento al ejército de bacterias malas: ¡los Azucarines!”\n\nEran pequeñas criaturas cubiertas de dulzura, bailando pegajosas sobre los dientes, causándoles daño.\n\n“Si no cepillas tus dientes,” dijo Mine con seriedad, “estas bacterias hacen pequeños agujeros llamados caries. Y luego tienes que ir al dentista.”\n\n[HERO] se preocupó de repente. “Pero me da miedo el dentista…”\n\nMine sonrió. “Los dentistas no dan miedo. Están para ayudarte. Pero si cepillas tus dientes cada mañana y cada noche, les haces el trabajo mucho más fácil.”\n\nJusto entonces sonó una alarma. “¡Ataque de ácido!”, gritó otra hada.\n\nLas bacterias estaban convirtiendo el azúcar en ácido, que comenzaba a formar burbujas y grietas diminutas en la superficie del diente.\n\n“¡Ya basta!” dijo [HERO] con voz decidida. “Voy a ganar esta batalla.”\n\nMine asintió. “Entonces te esperamos mañana por la mañana en el mundo real. No olvides esta noche.”\n\nY de pronto, [HERO] se despertó de nuevo en su cama. Estaba sudando, pero lleno de determinación.\n\nA la mañana siguiente, cuando sonó el despertador, [HERO] fue directo al baño. Tomó el cepillo de dientes, le puso pasta y empezó a cepillarse.\n\n“Arriba-abajo, en círculos...”\nLa voz de Mine aún resonaba en sus oídos.\n\nCepilló, hizo gárgaras, ¡hasta limpió su lengua! Al ver sus dientes brillar en el espejo, sonrió.\n\nSu madre lo miró sorprendida desde la puerta:\n“¡Qué bien has comenzado el día, [HERO]!”\n\n[HERO] asintió con una risita. “¡Porque ahora cuido mis dientes!”\n\nDesde ese día, [HERO] cepilló los dientes cada mañana y cada noche, no como una tarea, sino como una verdadera misión heroica. Mine no volvió a aparecer, pero [HERO] la recordaba cada vez que se miraba al espejo.\n\n¿Y sus dientes?\n\nNunca tuvieron una caries."
        },
        "zh": {
            "taleName": "[HERO]和牙齿大冒险",
            "taleText": "清晨的阳光缓缓穿过窗帘，[HERO]还把脸埋在枕头里，睡得正香。房间角落里的时钟轻轻地发出“滴答、滴答”的声音，仿佛在悄悄告诉大家新的一天开始了。\n\n“[HERO]，该起床啦！”厨房里传来熟悉的声音。\n\n[HERO]打了个哈欠，睁开了眼睛。今天要去学校了。TA匆忙地换下睡衣，穿上衣服，在房间里找起鞋子来。可要去刷牙？不……[HERO]总是跳过这一步。\n\n反正牙齿好像也不会那么容易脏，而且牙膏的味道实在不好闻！牙刷还会让嘴巴痒痒的。总之，[HERO]一点也不喜欢刷牙。\n\n当TA坐到早餐桌前时，一碗玉米片和甜甜的牛奶正在等着TA。[HERO]大口地吃着，还咬了一口涂着蜂蜜的面包。吃完后，嘴巴里充满了甜味，牙齿缝里还卡着脆片。可TA还是没有去刷牙。\n\n那天在学校过得很愉快。他们画了新画，跳了绳，老师还因为“牙齿健康周”讲了一点关于牙齿的小知识。\n\n但[HERO]并没有认真听。TA的注意力都在朋友带来的彩色珠子项链上。\n\n夜晚来临，灯光熄灭，[HERO]钻进被窝，抱着TA最喜欢的毛绒玩具。就在闭上眼睛的时候，忽然听到一阵轻轻的声音。\n\n“哒……哒……哒……”\n\n“是风吗？”TA心想。但声音是从房间里传来的。\n\n[HERO]从床上坐起，声音来自浴室。\n\nTA小心翼翼地走过去，轻轻推开门，简直不敢相信自己的眼睛。\n\n浴室里有一道光。牙刷居然自己在动，还从洗手台上跳了下来！\n\n牙刷旁边，居然还有……一位小小的仙子！\n\n她的翅膀像珍珠一样闪耀，身上的裙子是牙膏般的洁白。手里还拿着一把发光的刷子。\n\n“你好，[HERO]，我是米娜！我是牙齿仙子助手协会的首席刷牙导师。”仙子微笑着说。\n\n[HERO]惊讶地揉了揉眼睛：“我是在做梦吗？”\n\n米娜咯咯笑了：“也许是，也许不是。但今晚，我要带你去看看牙齿的世界。准备好了吗？”\n\n[HERO]轻轻点了点头。米娜撒下一点星尘，转眼间他们一起缩小，进入了[HERO]的嘴巴里！\n\n现在[HERO]正站在看起来像山一样大的牙齿之间。牙齿不是雪白的，而是有些发黄，还有甜食的残渣卡在缝里。一个角落里，还有一块硬掉的焦糖。\n\n米娜难过地摇了摇头：“看，这些就是你早餐后没有刷牙的结果。”\n\n他们继续往前走，在一个黑暗的角落里，有些奇怪的东西在蠕动。\n\n“那是什么？”[HERO]轻声问。\n\n米娜从她的小包里拿出一把放大镜：“让我介绍一下，这是坏细菌军团：糖小怪！”\n\n这些小家伙身上沾满了甜食，在黏黏的牙齿上跳舞，搞破坏。\n\n“如果你不刷牙，”米娜严肃地说，“这些细菌会挖出小洞，我们称之为蛀牙。然后你就得去看牙医了。”\n\n[HERO]一下子紧张起来：“可是我害怕牙医……”\n\n米娜微笑着说：“牙医并不可怕。他们是来帮忙的。但如果你每天早晚刷牙，他们的工作就会变得轻松得多。”\n\n就在这时，警报响起。“酸性攻击！”另一位小仙子喊道。\n\n细菌开始分解糖分，制造出酸！酸开始在牙齿表面冒泡，形成小裂纹。\n\n“够了！”[HERO]坚定地说，“我要赢得这场战斗。”\n\n米娜点了点头：“那我们明早在现实世界等你。别忘了今晚的经历。”\n\n一眨眼，[HERO]又回到了床上。虽然出了一身汗，但TA的眼神中充满了决心。\n\n第二天一早，闹钟响起，[HERO]第一件事就是冲向浴室。TA拿起牙刷，挤上牙膏，开始刷牙。\n\n“上下刷，画圈圈……”\n米娜的声音似乎还在耳边回响。\n\nTA刷完牙，用漱口水漱口，甚至连舌头也清洁了！当TA在镜子里看到自己闪闪发亮的牙齿时，露出了笑容。\n\n妈妈惊讶地从门口探头看着：\n\n“今天的早晨真不一样，[HERO]！”\n\n[HERO]笑着点点头：“因为我现在要保护我的牙齿了！”\n\n从那天起，[HERO]每天早晚刷牙不再是任务，而是成为了一种英雄的使命。米娜再也没有出现过，但每次[HERO]对着镜子微笑时，都会想起她。\n\n而TA的牙齿呢？\n\n从来没有蛀过！"
        },
        "ja": {
            "taleName": "[HERO]と歯の冒険",
            "taleText": "朝日がカーテンの隙間から静かに差し込み、[HERO]は枕に顔をうずめてぐっすり眠っていました。部屋の隅の時計が「チクタク、チクタク」と静かに音を立てて、一日の始まりを知らせていました。\n\n「[HERO]、起きる時間よ！」と、台所から聞こえてきたおなじみの声。\n\n[HERO]はあくびをしながら目を開けました。今日は学校へ行く日。急いでパジャマを脱ぎ、服を着て、靴を探して部屋をうろうろしました。でも、洗面所へ行って歯を磨く？…それはいつも後回し。\n\n「歯なんて簡単には汚れない」と思っていたし、歯磨き粉の味も好きじゃない！歯ブラシが口の中をくすぐるのも苦手でした。つまり、[HERO]は歯を磨くのが嫌いだったのです。\n\n朝食のテーブルには、甘いミルクの入ったコーンフレークのボウルが用意されていました。[HERO]は大きなスプーンで口いっぱいに頬張り、はちみつパンも一口かじりました。朝食が終わると、口の中は甘さでいっぱい、歯にはカリカリが詰まっていました。でも洗面所には行かずじまい。\n\nその日、学校では楽しいことがたくさんありました。絵を描いたり、庭で縄跳びをしたり、先生が「歯の健康週間」のお話もしてくれました。\n\nでも、[HERO]はその部分をあまり聞いていませんでした。頭の中は、友だちが持ってきたカラフルなビーズのネックレスのことでいっぱいだったのです。\n\n夜になり、電気が消えると、[HERO]はお気に入りのぬいぐるみを抱いて布団にもぐり込みました。目を閉じかけたその時、どこからか小さな音が聞こえてきました。\n\nコツ…コツ…コツ…\n\n「風の音かな？」と思いましたが、音は部屋の中から聞こえてきます。\n\n[HERO]はおそるおそる起き上がり、音のする方へ向かいました。音は洗面所から。\n\nそっとドアを開けると、そこには信じられない光景が広がっていました。\n\n洗面所の中が光に包まれていて、歯ブラシがひとりでに動き、シンクの縁でぴょんぴょん跳ねているのです！\n\nそのそばには、小さな妖精！\n\n羽は真珠のように輝き、服は歯磨き粉のような真っ白な色。手にはキラキラ光るブラシを持っていました。\n\n「こんにちは、[HERO]。わたしはミネ。歯の妖精サポート協会のブラシガイド長よ」と、妖精はにっこり微笑みながら言いました。\n\n[HERO]は目をこすりながら言いました。「これは夢？」\n\nミネはくすくす笑いました。「ちょっと夢、ちょっと本当。でも今夜、あなたに歯の世界を見せてあげる。準備はいい？」\n\n[HERO]はゆっくりとうなずきました。ミネが星の粉をふりかけると、ふたりは一瞬で小さくなり、[HERO]の口の中に入っていきました！\n\n今、[HERO]は巨大な歯の間に立っていました。歯は真っ白ではなく、少し黄色くなっていて、甘い食べかすがはさまっていました。片隅には固まったキャラメルも。\n\nミネは悲しそうに言いました。「これが朝ごはんのあと、磨かれなかった歯なの。」\n\nもっと奥に進むと、暗い場所で何かがうごめいていました。\n\n「誰？」と[HERO]がささやくと、\n\nミネは小さな虫眼鏡を取り出して言いました。「紹介するわ。悪いバクテリア軍団、シュガーズ！」\n\n小さなモンスターたちは甘さにまみれて、歯にぺったり張りつき、踊るようにダメージを与えていました。\n\n「もし磨かないとね…」とミネは真剣な顔で言いました。「彼らが小さな穴を開けるの。それが虫歯。そして歯医者さんに行かなきゃならなくなるの。」\n\n[HERO]は急に不安になりました。「でも…歯医者さんってこわい…」\n\nミネは優しく笑いました。「歯医者さんはこわくないわ。助けてくれる人。でもね、朝と夜にちゃんと歯を磨けば、彼らの仕事もずっと楽になるのよ。」\n\nその時、警報が鳴りました。「酸の攻撃だー！」と、別の妖精の声。\n\nバクテリアが砂糖を分解して酸に変えていたのです！酸は歯の表面に泡を作り、細かいヒビを入れていきます。\n\n「もうガマンできない！」と[HERO]が決意の声を出しました。「この戦い、わたしが勝つ！」\n\nミネはうなずきました。「じゃあ、朝、現実の世界で待ってるわ。この夜を忘れないで。」\n\nそして突然、[HERO]はまたベッドで目を覚ましました。汗をかいていましたが、心は決まっていました。\n\n次の朝、アラームが鳴ると同時に、[HERO]はまっすぐ洗面所へ。歯ブラシを取り、歯磨き粉をつけて、磨きはじめました。\n\n「上へ下へ、ぐるぐる〜」 ミネの声がまだ耳に残っていました。\n\n[HERO]はしっかり磨き、うがいもし、舌までキレイにしました！鏡に映る歯がキラッと光ったとき、笑顔がこぼれました。\n\n母が驚いてドアからのぞきこみました。 「今日はなんてステキな朝なの、[HERO]！」\n\n[HERO]はくすくす笑いながらうなずきました。「だって、もう歯を守るって決めたから！」\n\nその日から[HERO]は、朝晩の歯磨きを「めんどうなこと」ではなく、「ヒーローの仕事」だと思うようになりました。\n\nミネはもう現れなかったけれど、[HERO]は毎回鏡を見るたびに、彼女のことを思い出しました。\n\nそして歯は？\n\n一度も虫歯になりませんでした。"
        }
    }
}