{
    "taleId": "tale_039",
    "talePackage": {
        "tr": "Dinazor Masalları",
        "en": "Dinosaur Tales",
        "de": "Dinosaurier-Geschichten",
        "es": "Cuentos de Dinosaurios",
        "zh": "恐龙故事",
        "ja": "恐竜のお話"
    },
    "taleImage": "https://bentinoapp.github.io/mytale_content/images/tale_039.png",
    "translations": {
        "tr": {
            "taleName": "[HERO] ve Yumurtayı Korumak",
            "taleText": "O sabah [HERO], pencerenin önünde kahvaltı yaparken gökyüzündeki bulutların bir dinozor şekli aldığını fark etti. “Bu bir tesadüf olamaz,” dedi kendi kendine. Hemen çantasını hazırladı, defterini, kalemini, büyüteci ve biraz kuruyemişi aldı. Çünkü macera kapıdaydı.\n\nMüze yoluna çıktığında içinde garip bir his vardı. Sanki bir şey onu çağırıyordu. Müzenin sessiz taş merdivenlerinden çıktı, fosil salonunun köşesine geldiğinde gözleri parladı: Yeni bir sergi eklenmişti — Dinozor Yumurtaları ve Bakım Becerileri.\n\nTam eğilip bilgi panosunu inceliyordu ki gözleri karardı, zemin titredi ve her şey bir anda değişti.\n\nGözlerini açtığında kendisini çimenlerle kaplı geniş bir alanda buldu. Bir uçurum kenarında, güneşin batıya döndüğü bir saatteydi. Yanında büyükçe bir kaya ve onun altında çatlamaya başlayan bir yumurta vardı.\n\nYumurtadan tiz ama çaresiz bir ses geliyordu. Bir bebek dinozor doğmak üzereydi. Ama çevrede garip bir gerginlik vardı. Havanın sesi yoktu. Kuşlar susmuştu.\n\n[HERO] hemen etrafına bakındı. Otların arasından çıkan iki gözle karşılaştı. Bir Troodon! Küçük ama akıllı bir yırtıcı. Yumurtayı istiyordu.\n\n[HERO] göz temasını bozmadı. Yavaşça yumurtanın önüne geçti.\n\n“Bu yumurta yalnız değil,” dedi yüksek sesle.\nTroodon bir an durdu. Sonra tekrar geri çekildi ama gözlerini yumurtadan ayırmadı.\n\nO anda arkadan bir ses geldi.\n\n“Burada ne yapıyorsun küçük insan?” dedi derin bir sesle.\nKocaman gölgede bir figür belirdi: Maiasaura. [HERO] onun fotoğraflarını kitaplarda görmüştü. Yumurtalarıyla ilgilendiği için ona “İyi Anne Dinozor” denirdi.\n\n[HERO] hemen ayağa kalktı. “Bu yumurtayı koruyordum. Bir Troodon yaklaşmaya çalıştı.”\n\nMaiasaura yumurtanın yanına geldi, burnunu değdirdi ve derin bir nefes aldı.\n\n“Bu yumurta benim değil. Ama terk edilmiş bir yuvadan alınmış olabilir. Onu birlikte korumalıyız. Çünkü yalnız bırakılan yumurtalar burada uzun süre dayanamaz.”\n[HERO] hemen defterini çıkardı:\n\nMaiasaura, yavrularına bakan dinozorlardandır.\nYumurtaların çoğu terk edildiğinde ya çatlamadan kalır ya da av olur.\nTam o anda gökyüzü bulutlandı. Uzakta gök gürlemeleri duyuldu. Havanın baskısı artıyordu. Maiasaura burnunu havaya kaldırdı.\n\n“Fırtına geliyor. Yuvayı korumalıyız. Yumurtayı taşımak tehlikeli ama burada da savunmasız.”\n[HERO] biraz düşündü, sonra aklına geldi. Müze sergisinde öğrendiği bir bilgi!\n\n“Bazı dinozorlar, yumurtalarını yuvadan alıp daha güvenli bir yere taşıyabiliyordu. Yuvayı değil, ortamı değiştiriyorlardı!”\nMaiasaura başını salladı. “Beni takip et.”\n\n[HERO], Maiasaura’nın arkasından yürürken Troodon’un hala onları izlediğini fark etti. Fırtına başladı. Rüzgar şiddetlendi. Yağmur damlaları çamura dönüştü.\n\n[HERO], yolda birkaç büyük yaprak, kuru ot ve bir parça kabuk buldu. Bunları yumurtanın etrafına dikkatlice sardı. Birlikte kayalık bir alana ulaştıklarında Maiasaura durdu.\n\n“Burada güvenli olur. Kaya duvarları rüzgarı keser. Yukarıdan gelen su da buraya ulaşmaz.”\n[HERO] yumurtayı dikkatlice yerleştirdi. Maiasaura üzerine vücuduyla örtü yaparak koruma sağladı. Tam o anda yumurtanın içinden bir tıkırtı geldi.\n\nÇat!\n\n[HERO] gözlerini büyüttü. Yumurta çatlamaya başlamıştı. Küçücük, ıslak bir gagacık dışarı çıktı. Ardından gözleri ve sonra minik pençeleri.\n\nBir Oviraptor yavrusu! O anda her şey yerine oturdu. Bu bir yumurta hırsızı dinozor olarak bilinse de, yavruları için koruyucu ve sadık bir türdü.\n\n“Annesi bir şey olmuş olabilir,” dedi [HERO] yumuşakça.\nYavru dinozor kafasını [HERO]’nin parmaklarına doğru uzattı. Sonra kendini Maiasaura’nın gövdesine yasladı. Maiasaura ona koruyucu bir şekilde sarıldı.\n\n“Onun annesi ben olurum,” dedi yavaşça.\n[HERO] gözlerini sildi. Fırtına durmuştu. Troodon uzaklaşmıştı. Gökkuşağı bile çıkmıştı.\n\nDünya bir süreliğine çok daha güzel bir yer olmuştu.\n\n[HERO]’nin Dinozor Günlüğü\nBugün terk edilmiş bir dinozor yumurtasını korudum. Yumurtadan çıkan dinozor bir Oviraptor’du. Oviraptorlar isimleri yüzünden yanlış anlaşılır ama aslında harika ebeveynlerdir. Maiasaura ise yavrularına bakan türlerden biri. Beni çok etkileyen şey şu oldu: Doğada türler farklı olsa da, merhamet evrensel.\nYumurtalar sadece kabuk değil; içinde umut var, yaşam var.\n\nBugün öğrendim ki, bazen bir başkasının annesi ya da koruyucusu olmak, dünyanın en kahramanca işidir."
        },
        "en": {
            "taleName": "[HERO] and the Egg to Protect",
            "taleText": "That morning, while having breakfast by her window, [HERO] noticed the clouds forming the shape of a dinosaur. “This can’t be a coincidence,” she thought. She grabbed her adventure gear—her notebook, pencil, magnifying glass, and a handful of nuts—and headed out, certain an adventure awaited.\n\nOn her way to the museum, [HERO] felt a strange pull, as if something were calling her. She climbed the silent stone stairs and turned into the fossil gallery corner, where a new display was set up: Dinosaur Eggs and Care Techniques.\n\nJust as she bent to read the panel, her vision swam, the floor shook, and everything changed.\n\nWhen she opened her eyes, she stood on a grassy plain at a cliff’s edge, the sun low in the sky. Beside a large boulder lay a cracking egg, from which came a high, desperate peep—the hatchling was about to break free. Yet the forest was eerily silent; even the birds had gone quiet.\n\nSuddenly two gleaming eyes watched her from the undergrowth: a small but cunning Troodon, clearly aiming for the egg.\n\n[HERO] held its gaze and stepped in front of the egg.\n“This egg is not alone,” she called firmly.\n\nThe Troodon paused, then crouched but did not back away.\n\nA deep voice rumbled behind her:\n“And what are you doing here, little human?”\n\nA towering figure emerged from shadow: Maiasaura, the “Good Mother Dinosaur” known for tending her eggs.\n\n[HERO] stood tall.\n“I was protecting this egg. A Troodon tried to snatch it.”\n\nMaiasaura sniffed at the egg and exhaled.\n“It may not be mine, but it came from an abandoned nest. We must guard it together—abandoned eggs don’t survive long here.”\n\n[HERO] quickly jotted notes:\n\nMaiasaura is one of the dinosaurs that cares for its hatchlings.\nAbandoned eggs either fail to hatch or fall prey to predators.\nOverhead, clouds rolled in and distant thunder rumbled. The air pressure rose. Maiasaura lifted her snout.\n“A storm is coming. We must move the egg—leaving it here is too dangerous.”\n[HERO] thought for a moment, then remembered something from the museum:\n“Some dinosaurs carried their eggs to safer ground instead of leaving the nest behind.”\nMaiasaura nodded.\n“Follow me.”\n\nTroodon’s eyes glinted from the brush as they hurried along. Rain began to lash down, turning soil to mud. [HERO] gathered large leaves, dry grasses, and a bark fragment, wrapping the egg carefully. They reached a rocky outcrop.\n\n“This spot will hold. The rocks will shield us from the wind, and runoff won’t flood here.”\n[HERO] placed the egg in a secure nook while Maiasaura curled protectively over it.\n\nSuddenly came a cracking sound: Crack!\n\n[HERO]’s eyes widened as the shell split. A tiny, wet beak emerged, followed by bright eyes and delicate claws—an Oviraptor hatchling!\n\nThough Oviraptors once earned the name “egg thieves,” they’re devoted parents. [HERO] realized the truth:\n“It’s lost its mother,” she whispered.\n\nThe hatchling reached out toward [HERO]’s finger, then pressed against Maiasaura’s side. Maiasaura gently wrapped her body around it.\n“I will be its mother,” she said softly.\n\n[HERO] wiped her eyes. The storm had passed, Troodon had slunk away, and a rainbow arched overhead. For a moment, the world felt more beautiful than ever.\n\n[HERO]’s Dinosaur Journal\nToday I protected an abandoned dinosaur egg. The hatchling was an Oviraptor—misnamed “egg thief” but actually devoted to its young. Maiasaura is among the species that nurture their offspring. No matter how different species may be, compassion is universal. Eggs are more than shells; they hold hope, life, and possibility.\n\nI learned that sometimes being a mother or guardian to another is the most heroic act of all."
        },
        "de": {
            "taleName": "[HERO] und das Ei, das es zu beschützen galt",
            "taleText": "An jenem Morgen frühstückte [HERO] am Fenster, als sie bemerkte, dass die Wolken am Himmel die Form eines Dinosauriers annahmen. „Das kann kein Zufall sein“, dachte sie. Sie schnappte sich ihren Rucksack, ihr Notizbuch, einen Stift, eine Lupe und eine Handvoll Nüsse – ein Abenteuer wartete.\n\nAuf dem Weg zum Museum hatte [HERO] ein merkwürdiges Gefühl, als würde etwas nach ihr rufen. Sie stieg die stillen Steinstufen hinauf und bog in die Fossilienhalle ein. In einer Ecke erblickte sie eine neue Ausstellung: „Dinosaurier-Eier und Pflegetechniken“.\n\nKaum beugte sie sich zum Infopanel, flimmerten die Lichter, der Boden bebte, und plötzlich war alles anders.\n\nAls sie die Augen öffnete, stand sie auf einer weiten Wiese am Rand einer Klippe, die Sonne neigte sich gen Westen. Neben einem Felsen lag ein zerbrochenes Ei, aus dem ein schriller, hilfloser Laut drang – ein Dino-Baby wollte schlüpfen. Doch der Wald war seltsam still; nicht einmal die Vögel sangen.\n\nPlötzlich blitzten zwei Augen im Unterholz auf: ein Troodon, ein kleiner, aber listiger Räuber, der das Ei im Visier hatte.\n\n[HERO] hielt seinen Blick stand und trat vor das Ei.\n„Dieses Ei ist nicht allein“, rief sie laut.\n\nDer Troodon zögerte, wich zurück, hielt sein Maul aber nicht von dem Ei fern.\n\nAus dem Schatten ertönte eine tiefe Stimme:\n„Was machst du hier, kleines Menschlein?“\n\nEine gewaltige Gestalt trat hervor: Maiasaura, die „Gute-Mutter-Dinosaurierin“, bekannt dafür, ihre Eier zu hüten.\n\n[HERO] richtete sich auf.\n„Ich schütze dieses Ei. Ein Troodon wollte es stehlen.“\n\nMaiasaura schnupperte an dem Ei und atmete tief aus.\n„Es gehört vielleicht nicht mir, doch es stammt aus einem verlassenen Nest. Wir müssen es gemeinsam bewachen – verlassene Eier haben hier kaum eine Überlebenschance.“\n\n[HERO] zog ihr Notizbuch hervor und notierte:\n\nMaiasaura gehört zu den Dinosauriern, die sich um ihren Nachwuchs kümmern.\nVerlassene Eier bleiben ungeschlüpft oder werden Beute von Räubern.\nÜber ihnen zogen Gewitterwolken auf, in der Ferne grollte Donner. Maiasaura hob die Schnauze.\n„Ein Sturm naht. Wir müssen das Ei in Sicherheit bringen.“\n[HERO] überlegte kurz und erinnerte sich an einen Museumsfakt:\n„Manche Dinosaurier trugen ihre Eier an sicherere Orte – sie verlegten nicht das Nest, sondern das Ei selbst.“\nMaiasaura nickte.\n„Folge mir.“\n\nDer Troodon beobachtete sie aus dem Gehölz, während der Sturm losbrach. Der Wind heulte, Regen peitschte herab. [HERO] sammelte große Blätter, trockenes Gras und Rindenstücke, wickelte das Ei behutsam darin ein. Bald erreichten sie eine felsige Nische.\n\n„Hier wird es geschützt sein“, erklärte Maiasaura. „Die Felswände brechen den Wind und das Wasser läuft vorbei.“\n[HERO] platzierte das Ei sanft in der kleinen Mulde, und Maiasaura legte ihren Körper schützend darüber.\n\nPlötzlich ertönte ein Knacken:\nKnack!\n\n[HERO]s Augen weiteten sich, als der Panzer aufbrach. Ein winziger Schnabel lugte hervor, dann Augen und zarte Krallen – ein Oviraptor-Baby!\n\nObwohl Oviraptoren einst als „Eierdieb“ verschrien waren, sind sie fürsorgliche Eltern. [HERO] begriff:\n„Seine Mutter muss etwas zugestoßen sein.“\n\nDas Junge reckte den Kopf zu [HERO], dann kuschelte es sich an Maiasauras Seite. Maiasaura umschlang es behutsam.\n„Ich werde seine Mutter sein“, flüsterte sie sanft.\n\n[HERO] wischte sich die Tränen weg. Der Sturm hatte nachgelassen, der Troodon war verschwunden, und ein Regenbogen spannte sich über den Himmel. Für einen Moment war die Welt wunderschön.\n\n[HERO]s Dinosaurier-Tagebuch\nHeute habe ich ein verlassenes Dinosaurier-Ei beschützt. Das daraus geschlüpfte Jungtier war ein Oviraptor – trotz seines Namens ein hingebungsvoller Elternteil. Maiasaura gehört zu den Arten, die ihre Jungen fürsorglich umsorgen. Was mich am meisten berührt hat: Egal, wie unterschiedlich die Arten sind, Mitgefühl ist universell. Eier sind nicht nur Schalen – sie bergen Hoffnung und Leben.\n\nIch habe gelernt, dass es manchmal das Heldentatenste sein kann, für ein anderes Geschöpf Mutter oder Beschützer zu sein."
        },
        "es": {
            "taleName": "[HERO] y la Protección del Huevo",
            "taleText": "Aquella mañana, mientras desayunaba junto a la ventana, [HERO] advirtió que las nubes en el cielo tenían la forma de un dinosaurio. “No puede ser casualidad”, pensó. Preparó su mochila con el cuaderno, el lápiz, la lupa y unos frutos secos; sabía que la aventura la esperaba.\n\nAl llegar al museo, sintió un cosquilleo: algo la llamaba. Subió en silencio por las escaleras de piedra, entró en la sala de fósiles… y allí vio un nuevo panel: “Huevos de dinosaurio y técnicas de cuidado”.\n\nJusto cuando se inclinaba para leerlo, el suelo pareció temblar y todo a su alrededor cambió.\n\nCuando recuperó la vista, se hallaba en una amplia llanura cubierta de hierba, al borde de un precipicio, con el sol ya inclinándose hacia el ocaso. A su lado había una gran roca… y bajo ella un huevo agrietándose.\n\nDel huevo brotaba un chillido agudo y desesperado: el bebé dinosaurio estaba a punto de nacer. Pero un silencio inquietante reinaba en el aire; ni un pájaro se atrevía a trinar.\n\nDe pronto, dos ojos brillaron entre la maleza: ¡un Troodón! Un pequeño pero astuto depredador ansiaba aquel huevo.\n\n[HERO] sostuvo su mirada y avanzó, colocándose junto al huevo.\n— “Este huevo no está solo” —declaró con firmeza.\n\nEl Troodón vaciló, retrocedió un poco… pero siguió acechando.\n\nEntonces, una voz grave resonó detrás de ella:\n— “¿Qué haces aquí, pequeña humana?”\n\nDe las sombras emergió una majestuosa Maiasaura, la “Buena Madre” de los dinosaurios, famosa por cuidar con esmero sus nidos.\n\n[HERO] se puso en pie.\n— “Estoy protegiendo este huevo. Un Troodón intentó llevárselo.”\n\nMaiasaura olisqueó el huevo y exhaló con suavidad.\n— “No es mi huevo… pero procede de un nido abandonado. Debemos custodiarlo juntos: los huevos huérfanos no sobreviven mucho tiempo aquí.”\n\n[HERO] sacó su cuaderno y anotó:\n\nLa Maiasaura figura entre los dinosaurios que cuidan de sus crías.\nLos huevos abandonados suelen no eclosionar o convertirse en presa.\nA lo lejos, tronó el cielo y se nubló. El aire se volvió pesado. Maiasaura alzó el hocico.\n— “Se acerca una tormenta. Tenemos que mover este huevo; dejarlo aquí es un riesgo.”\n\n[HERO] recordó entonces algo leído en la exposición:\n— “Algunas especies trasladaban sus huevos a lugares más seguros, sin abandonar el huevo sino cambiando su entorno.”\n\nMaiasaura asintió:\n— “Sígueme.”\n\nCon la tormenta ya iniciada, el viento azotaba, la lluvia convertía el suelo en barro. [HERO] recogió hojas grandes, hierba seca y trozos de corteza, envolvió el huevo con cuidado y siguió a Maiasaura hasta un saliente rocoso.\n\n— “Aquí estará a salvo: las rocas bloquean el viento y el agua no sube hasta este punto.”\n\n[HERO] acomodó el huevo y Maiasaura lo cubrió con su cuerpo, protegiéndolo. Instantes después, un crujido lo anunció:\n\n¡Crac!\n\nLos ojos de [HERO] se abrieron de par en par: la cáscara se resquebrajó y asomó un piquito húmedo, luego unos ojos diminutos y unas patas frágiles. ¡Un polluelo de Oviraptor!\n\nAunque llamados “ladrones de huevos”, los Oviraptor son padres protectores. [HERO] comprendió al instante:\n— “Su madre debe haber desaparecido…”\n\nEl bebé acercó su pico a sus dedos, luego se acurrucó junto a Maiasaura, que lo abrazó con ternura.\n— “Yo seré su madre”, musitó Maiasaura.\n\n[HERO] secó sus lágrimas. La tormenta había amainado, el Troodón se había marchado, y un arcoíris iluminaba el cielo. Por un momento, el mundo se sintió más hermoso que nunca.\n\nDiario de Dinosaurios de [HERO]\nHoy protegí un huevo de dinosaurio abandonado. El polluelo resultó ser un Oviraptor – malinterpretado “ladrón de huevos”, pero en realidad un padre devoto. Maiasaura pertenece a las especies que atienden con esmero a sus crías. Aprendí que, a pesar de la enorme diversidad, la compasión es universal. Los huevos no son solo cáscaras; albergan esperanza y vida. A veces, ser madre o guardián de otro ser es el acto más heroico de todos."
        },
        "zh": {
            "taleName": "[HERO] 与保护恐龙蛋",
            "taleText": "那天早晨，[HERO] 在窗前吃早餐时，注意到天空中的云彩竟然像只恐龙。 “这不可能是巧合，”她自言自语。立刻收拾好背包，装入笔记本、铅笔、放大镜和一些坚果——探险在召唤她。\n\n她来到博物馆时，一种奇妙的预感涌上心头，仿佛有什么在呼唤她。她沿着石阶轻声走进化石展厅，在一隅看到了新设置的展览：“恐龙蛋与孵化技巧”。\n\n[HERO] 正俯身阅读展板，突然地面震动，四周一变，眼前一片光芒闪过。\n\n再睁眼，她已置身于一片广阔的草地，身处悬崖边，夕阳西下。一块大岩石下，一个蛋正咔嚓作响，快要孵出幼崽。周围出奇地寂静，连鸟鸣都消失了。\n\n草丛深处，两道闪烁的目光盯着她：异特暴龙（Troodon），一只狡猾的小型食肉恐龙，显然盯上了那枚蛋。\n\n[HERO] 不慌不忙地与它对视，然后慢慢走到蛋前。\n“这个蛋不是孤单的，”她高声说。\n\n异特暴龙却仍虎视眈眈地没有离去。\n\n忽然身后传来低沉的声音：\n“孩子，你在这里做什么？”\n\n一道高大的身影出现，正是马亚龙（Maiasaura），人们称它“良母龙”，以孵蛋与照料幼崽闻名。\n\n[HERO] 立即站直身体：\n“我在保护这枚蛋，有一只异特暴龙想偷走它。”\n\n马亚龙走过去，轻轻嗅了嗅蛋，然后长长呼出一口气：\n“这枚蛋也许不是我的，但它来自一个被遗弃的巢穴。我们必须共同守护，否则它很难存活。”\n\n[HERO] 翘起笔记本，记录要点：\n\n马亚龙是众多善于照顾幼崽的恐龙之一\n被遗弃的蛋往往无法孵化，或被掠食者夺走\n这时，天空骤然阴沉，远处雷声隆隆。马亚龙抬头望向天际：\n“暴风雨快来了。我们要移动蛋，否则留在原地太危险。”\n\n[HERO] 想起展览上的知识：\n“有些恐龙会把蛋从巢里搬到更安全的地方，这样它们就能在新环境中孵化。”\n\n马亚龙点头：\n“跟我来吧。”\n\n在风雨攒动中，[HERO] 和马亚龙小心翼翼地捡起蛋。[HERO] 用大叶子、枯草和树皮将它包裹，保护好壳面。一路前行，他们来到一处岩壁下的凹处。\n\n“这里安全，岩壁能挡风压，地势也不易积水。” 马亚龙说。\n\n[HERO] 将蛋放进凹中，马亚龙低伏身躯，为它搭起天然的“孵化床”。就在此时，他们听见壳内传来清脆的裂响：\n\n咔嚓！\n\n[HERO] 眼中闪过惊喜：蛋壳裂开，露出湿漉漉的小嘴，接着是眨眼亮晶晶的小眼，以及嫩嫩的小爪——一只食蛋龙（Oviraptor）雏鸟破壳而出！\n\n虽然“食蛋龙”之名令人误解，它们其实是对幼崽极尽保护的好父母。[HERO] 心头一热：\n“它的母亲一定遇到了不测……”\n\n雏鸟向 [HERO] 伸出小嘴，然后依偎到马亚龙身侧。马亚龙低声说：\n“我来当它的母亲吧。”\n\n[HERO] 擦去眼角的泪水。暴风雨已散去，异特暴龙远遁，天边又现彩虹。那一刻，世界格外美好。\n\n[HERO] 的恐龙日志\n今天我保护了一枚被遗弃的恐龙蛋，里面孵出了食蛋龙雏鸟。食蛋龙虽然名字里带“食蛋”，却是尽职的父母；马亚龙则是照料幼崽的典范。物种或许各异，但同情心是共通的。蛋不仅是外壳，更承载着希望与生命。有时，为他人撑起一方天，就是最伟大的英雄壮举。"
        },
        "ja": {
            "taleName": "[HERO]と卵を守る冒険",
            "taleText": "その朝、[HERO]は窓辺で朝食をとりながら、空の雲が恐竜の形に見えることに気づきました。「これは偶然じゃない！」と心が騒ぎ、ノートと鉛筆、虫めがねにナッツをバッグに詰め込み、博物館へ急ぎました。\n\n博物館に着くと、不思議な予感が胸に広がります。静かな石段を上がり、化石展示室の一角にある新しいコーナー――「恐竜の卵と保護の技術」――を見つけた瞬間、床がゆらりと揺れ、視界が真っ暗になりました。\n\n目を開けると、[HERO]は草原の崖縁に立っていました。夕陽が西に傾れる中、大きな岩の下で一つの卵が割れそうになっています。そこからは、か細くも必死の鳴き声が聞こえました。\n\nしかし周囲は異様な静けさ。鳥も鳴かず、風音すら消えています。草むらの中で二つの瞳が光り――小型の知能派ハンター、トロオドンが卵に狙いを定めていました。\n\n[HERO]はにらみつけ、卵の前に立ちはだかります。\n「この卵は一人ぼっちじゃない！」\n\nトロオドンは一瞬ひるみましたが、依然として卵を狙っています。\n\nそこへ背後から大きな声が響きました。\n「ここで何をしている、小さな人間よ？」\n\n影から現れたのはマイアサウラ――「よき子育て恐竜」と呼ばれる、卵と幼体の保護に長けた種です。\n\n[HERO]は胸を張り、報告しました。\n「この卵を守っていました。トロオドンが襲おうとしたのです！」\n\nマイアサウラは卵に鼻先を寄せ、深く息を吐きました。\n「この卵は私のものではないが、放置された巣から来たのだろう。ともに守るべきだ。捨てられた卵は長くは保たない。」\n\n[HERO]はノートを開き、素早くメモします。\n\nマイアサウラは子どもを保護する種の代表格。\n捨てられた卵は孵化せず、捕食される運命にある。\nそのとき遠くで雷鳴が響き、空が暗転します。マイアサウラは鼻先を空へ向けました。\n「嵐が来る。ここに卵を残すのは危険だ。移動させねば。」\n\n[HERO]は一瞬考え、展示コーナーで得た知識を思い出しました。\n「一部の恐竜は卵を別の安全な場所へ運んだと聞きました！」\n\nマイアサウラは頷き、[HERO]に合図します。\n「ついて来なさい。」\n\n激しい雨と風の中、[HERO]は大きな葉や枯草、樹皮を拾い、卵を丁寧に包んでマイアサウラの後を追いました。やがて岩がせり出した小さな窪地にたどり着きます。\n\n「ここなら安心だ。岩壁が風を遮り、水も溢れ込まない。」\n[HERO]はそっと卵を置き、マイアサウラは体を丸めて守りの陣形を作りました。\n\nすると、不意に卵の殻がカラッと音を立てて割れ始めました。[HERO]の目が見開かれます。殻の隙間から小さなくちばしが現れ、つぶらな瞳、細い脚が続き――オヴィラプトルのひなでした！\n\nかつて「卵泥棒」と誤解されたオヴィラプトルですが、実際は子育てに献身的な一面を持ちます。[HERO]は胸が熱くなりました。\n「母親が何かあったのかもしれない…」\n\nひなは[HERO]の指にそっと触れ、安心してマイアサウラの体に寄り添いました。マイアサウラは優しく包み込み、囁きました。\n「私がこの子の母になる…」\n\n[HERO]は目を拭いました。嵐は去り、トロオドンはどこかへ退散し、空には虹が架かっています。世界が、ほんの少し美しく見えました。\n\n[HERO]の恐竜日記\n今日は見捨てられた恐竜の卵を守りました。そこから孵ったのはオヴィラプトルのひな。名前とは裏腹に、真の「卵泥棒」ではなく優れた保護者でした。そしてマイアサウラは、子を育む種の代表。種は違えど、思いやりは普遍です。卵はただの殻ではなく、希望と命を内包しています。誰かの「母」になることは、究極の勇気と英雄の証なのだと学びました。"
        }
    }
}
