{
    "taleId": "tale_074",
    "talePackage": {
        "tr": "Zamanda Yolculuk Masalları",
        "en": "Time Travel Tales",
        "de": "Zeitreise-Geschichten",
        "es": "Cuentos de Viajes en el Tiempo",
        "zh": "时间旅行故事",
        "ja": "タイムトラベルのお話"
    },
    "taleImage": "https://bentinoapp.github.io/mytale_content/images/tale_074.png",
    "translations": {
        "tr": {
            "taleName": "Defne ve Zamanın Peşinde – Bölüm 4: Orta Çağ’da Bir Kale",
            "taleText": "Zaman Saati’nin içindeki kumlar bu kez kararsız dökülüyordu. Taneler bir yukarı, bir aşağı savruluyor, sanki yönlerini arıyorlardı. Derin bir uğultu eşliğinde saat, kendini başka bir ritimde döndürmeye başladı. Defne kumların arasında bir parıltı fark etti. Işık bu kez altın rengi değil, grimsi ve sisliydi.\n\nGözlerini açtığında soğuk bir taş zeminde oturuyordu. Hava serindi. Uzaklardan gelen boru sesleri, at kişnemeleri ve zırhların şıngırtısı kulaklarına ulaştı. Etrafına bakınca, devasa taş duvarlar, kalın ahşap kapılar ve kulelerle çevrili bir alanda olduğunu fark etti. Bir orta çağ kalesine gelmişti!\n\nKalın taşlarla örülmüş duvarların ardında, insanlar hummalı bir şekilde çalışıyordu. Kimi kaleye erzak taşıyor, kimi ok uçlarını biletiyor, kimisi de uzun tahta kirişleri taşıyordu. Bir görevli, Defne’nin yanına yaklaşıp gülümsedi.\n\n“Yeni gelen misin? Sarayın işlerini öğrenmek istiyorsan benimle gel.”\n\nDefne başını sallayarak peşine takıldı. Kalın meşe kapılarından geçerek kalenin iç avlusuna girdiler. Avluya ulaşınca hayatın ne kadar canlı olduğunu gördü. Bir köşede fırıncı hamur yoğuruyor, bir başka köşede at terbiyecisi tayları eğitiyor, kuyunun başında bir çocuk kova indiriyordu.\n\n“Burası sadece bir savunma yapısı değil,” dedi görevli. “Bir kale, bir küçük şehir gibidir. Herkesin bir görevi vardır. Herkesin emeğiyle ayakta kalır.”\n\nTam o anda, ahşap merdivenlerden aşağı inen bir kişi yüksek sesle, “Kütüphanede toplantı başlıyor!” diye seslendi. Defne’nin kalbi kıpır kıpır oldu. Kalede bir kütüphane olduğunu hiç düşünmemişti.\n\nUzun bir koridorun ardından taş bir kapının arkasında, duvarları kitap ve parşömenlerle dolu bir odada buldular kendilerini. Orta yerde bir masa, çevresinde birkaç kişi oturmuştu. Her birinin önünde parşömenler, mürekkepler, tüy kalemler vardı. Aralarından biri konuşmaya başladı:\n\n“Bugün bilgelik günü. Kalem, kılıçtan keskindir. Yeni gelen dostumuza da gösterelim, bilgiyi nasıl koruduğumuzu.”\n\nBir kişi, eski bir yazma eseri dikkatle açtı. Parşömenin üstünde çizimler, semboller ve el yazısıyla yazılmış uzun satırlar vardı. Yazıcı kişi Defne’ye döndü.\n\n“Bu kitap, ayların geçişini, yıldızların hareketini ve doğanın düzenini anlatır. Geceleri gökyüzüne bakıp hangi mevsimde olduğumuzu biliriz. Bilgi sadece okuma değildir; görmek, anlamak, izlemektir.”\n\nDefne hayranlıkla baktı. “Zaman,” diye düşündü. “Zaman burada sadece saatle değil, yıldızlarla ölçülüyor.”\n\nToplantı sona erdiğinde dışarıda hareketlilik vardı. Gökyüzü yavaş yavaş kararırken, kalenin büyük salonunda şölen hazırlıkları başlıyordu. Avlunun ortasında kurulan uzun masalarda ekmek, peynir, elma, kuru et ve sıcak çorbalar dizilmişti. Bir grup müzisyen, telli çalgılarla neşeli ezgiler çalıyor, çocuklar dans ediyordu.\n\nDefne de bir köşeye oturup çorbasını içti. Yanına yaşlı bir demirci oturdu. Eli nasırlı, yüzü yorgun ama gözleri parlaktı.\n\n“Bir kale sadece taşla yapılmaz,” dedi. “Emeğin, umudun, birlikte yaşamanın eseridir bu. Bir kişi duvarı örer, diğeri kazığı çakar. Ama birlikte yaşadığında gerçek kale kurulur.”\n\nO anda kalenin dışında bir borazan sesi daha duyuldu. Kale kapısında biri atıyla yaklaşıyordu. Kapılar açıldı, gelen yolcunun üstü başı çamur içindeydi ama yüzü gururla parlıyordu. Elinde bir tomar parşömen vardı.\n\n“Harita!” diye bağırdı biri. “Yeni harita geldi!”\n\nKalede bir telaş başladı. Gelen kişi, kalenin baş haritacısına parşömeni uzattı. Haritacı dikkatle açtı. Dağlar, ormanlar, ırmaklar… her şey detaylıca çizilmişti.\n\nHaritacı Defne’ye döndü. “Haritalar, zamanın izlerini gösterir. Yollar, nehirler, geçitler… Bunlar sadece yer değil, yaşanmışlık taşır. Her yol bir hikâyedir.”\n\nDefne, zamanın izini taşlarda, yıldızlarda ve haritalarda buldukça, geçmişin ne kadar canlı olduğunu hissetti.\n\nGece çökmeye başlayınca, kalenin duvarları meşalelerle aydınlatıldı. Gökyüzünde ay belirirken herkes kulelerin tepesine çıkmaya başladı. Defne de kule merdivenlerini tırmandı. En üst noktada rüzgar saçlarını savururken, aşağıda tüm kale ay ışığında parlıyordu.\n\nYanına gelen yaşlı bilge, fısıldadı:\n“Zaman, yalnızca geçen günler değil. Zaman, birlikte örülen duvarlar, paylaşılan ekmek, yazılan kitaplar, oynanan müziklerdir. Her biri zamanın parçasıdır.”\n\nTam o sırada Defne’nin cebindeki Zaman Saati ısınmaya başladı. Kumlar tersine akıyor, ışık yeniden doğuyordu.\n\nDefne son bir kez aşağı baktı. Kalede bir el bir başka ele çorba uzatıyor, biri bir çocuğu dansa kaldırıyordu. Tüm kale bir kalp gibi atıyor, zamanın ritmini taşıyordu.\n\nIşık Defne’yi sardı.\n\nBir an sonra yine odasındaydı.\n\nAma odasının köşesinde bir şey vardı. Küçük bir taş parçası. Üzerinde ince ince oyulmuş bir yazı:\n\n“Bir kale, birlikte yaşanır.”\n\nDefne gülümsedi. Orta Çağ’ın taş duvarlarını, şölen müziğini, yıldızlı gökyüzünü yüreğine kazımıştı.\n\nVe Zaman Saati, bir sonraki yolculuk için yavaş yavaş tıklamaya başlamıştı..."
        },
        "en": {
            "taleName": "Defne and the Pursuit of Time – Chapter 4: A Castle in the Middle Ages",
            "taleText": "This time the sands in the Time‑Hourglass fell hesitantly—now drifting upward, now downward, as if searching for their course. With a deep, resonant hum, the hourglass began to turn to a new rhythm. Amid those shifting grains, Defne caught a faint gleam. The light was no longer golden but grayish, veiled in mist.\n\nWhen Defne opened her eyes, she found herself sitting on a cold stone floor. The air was crisp. From a distance came the blast of trumpets, neighing of horses, and the clash of armor. Looking up, she saw she stood within a massive stone enclosure: thick walls, heavy wooden doors, and soaring towers—the very heart of a medieval castle.\n\nBehind those ramparts, people bustled with purpose. Some bore supplies into the keep, others sharpened arrows, and still others carried long timber beams. A steward spotted Defne and offered a warm smile.\n\n“Are you new here? If you wish to learn how our castle functions, come with me.”\n\nDefne nodded and followed. They passed through oak portcullises into the inner bailey, where life brimmed in every corner. A baker kneaded dough by a hearth; a horse trainer guided foals across the courtyard; at the well, a child lowered a bucket.\n\n“A castle is more than mere fortification,” the steward explained. “It’s a small town unto itself. Each person has a role, and by everyone’s effort, it stands strong.”\n\nJust then a voice echoed down a wooden staircase: “The meeting in the library is about to begin!” Defne’s heart leapt—she had never imagined a castle might house a library.\n\nThey entered a chamber behind a heavy oak door at the end of a stone corridor. Shelves bulged with books and parchment scrolls. Around a central table sat scribes and scholars, quills poised above inkpots. One rose to speak:\n\n“Today is a day of wisdom. The pen is sharper than the sword. Let us show our new friend how we safeguard knowledge.”\n\nA clerk carefully unrolled an ancient manuscript. Drawings, symbols, and flowing script adorned its surface. Turning to Defne, the clerk said,\n\n“This book records the passing months, the movement of stars, and the order of nature. By watching the night sky, we know the season. Knowledge is more than reading—it is seeing, understanding, and observing.”\n\nDefne listened, enchanted. Time, she thought, here it’s measured not by clocks alone, but by the heavens.\n\nAs the meeting ended, activity swelled outside. Dusk had begun to fall, and in the great hall a feast was being prepared. Long tables in the courtyard groaned under loaves of bread, wheels of cheese, apples, cured meats, and steaming bowls of soup. Minstrels tuned their lutes and fiddles, while children twirled and danced.\n\nDefne seated herself at a corner table, sipping broth. An elderly blacksmith with calloused hands and bright eyes joined her.\n\n“A castle isn’t built from stone alone,” he said. “It’s wrought from labor, hope, and community. One person may lay a stone, another may drive a stake—but only together do we build a true fortress.”\n\nAt that moment, another trumpet call echoed from the battlements. A rider clattered through the gate, mud‑splattered but bearing a proud smile and a sheaf of parchments.\n\n“A map!” someone shouted. “New maps have arrived!”\n\nChaos and excitement ensued. The rider handed the scrolls to the castle’s master cartographer, who unfurled them to reveal mountains, forests, rivers—every feature drawn in minute detail.\n\nThe cartographer turned to Defne. “Maps record the traces of time: roads, waterways, passes… They are not just geography but stories. Each route holds its own tale.”\n\nAs Defne traced those lines on parchment, she felt the past come alive—in stone, in stars, and on the maps themselves.\n\nNight deepened, and torches flanked the ramparts. As the moon rose, townsfolk and guards alike ascended the tower steps. Defne climbed too, emerging onto the battlements where the wind whipped her hair and revealed the castle like a jewel under silver light.\n\nAn elder scholar joined her and whispered,\n“Time is not merely days passing. Time is the walls we raise together, the bread we share, the books we write, the songs we play. Each is part of time’s tapestry.”\n\nAt that instant, the Time‑Hourglass in Defne’s pocket warmed once more. Its sands reversed, and that familiar glow kindled again.\n\nDefne gazed down at the courtyard: a hand offering soup, a child lifted into a dance, laughter echoing among stone walls. The entire castle beat like a living heart to time’s rhythm.\n\nThe light enveloped her—and the homeward journey began.\n\nIn the next moment, Defne stood in her own room again. But something lay on her desk that wasn’t there before: a small, smooth stone etched with fine lettering:\n\n“A castle is built in living.”\n\nDefne smiled. The memory of stone ramparts, festive music, and starlit towers had been etched into her heart—and the Time‑Hourglass softly ticked, calling her toward the next adventure."
        },
        "de": {
            "taleName": "Defne auf der Spur der Zeit – Kapitel 4: Eine Burg im Mittelalter",
            "taleText": "Diesmal rieselten die Sandkörner in der Zeit‑Stunde zögerlich hinab – mal stoben sie nach oben, mal fielen sie hinab, als suchten sie ihren Weg. Mit einem tiefen, hallenden Summen begann sich die Sanduhr in neuem Takt zu drehen. Zwischen all den wirbelnden Körnchen leuchtete es matt und gräulich, nebelverhangen.\n\nAls Defne die Augen öffnete, saß sie auf einem kalten Steinboden. Die Luft war kühl, und in der Ferne ertönten Hörner, das Wiehern von Pferden und das Klirren von Rüstungen. Um sie erhoben sich mächtige Steinmauern, dicke Holztore und Zinnen gekrönte Türme – sie befand sich in einer Burg des Mittelalters.\n\nHinter den Bollwerken herrschte emsiges Treiben: Vorräte wurden in den Palas getragen, Pfeilspitzen geschärft, lange Eichenbalken herangeschafft. Ein steuere­rnder Beamter trat zu Defne und lächelte freundlich.\n\n„Bist du neu hier? Wenn du wissen willst, wie in dieser Burg alles funktioniert, komm mit mir.“\n\nDefne nickte und folgte ihm durch schwere Eichenpforten in den inneren Hof. Dort pulsiert das Leben: Ein Bäcker knetete Teig am Backofen, ein Pferdetrainer übte mit jungen Fohlen, und am Brunnen holte ein Kind Wasser.\n\n„Eine Burg ist mehr als nur ein Bollwerk,“ erklärte der Beamte. „Sie ist wie eine kleine Stadt. Jeder hat hier seine Aufgabe. Nur durch die Arbeit aller kann sie bestehen.“\n\nIn diesem Moment erklang von der Treppe ein Ruf: „Die Versammlung in der Bibliothek beginnt!“ Defne staunte – sie hatte nicht geahnt, dass eine Burg eine Bibliothek beherbergen würde.\n\nHinter einer schweren Holztür fanden sie einen Raum mit Wänden voller Bücher und Pergamente. An einem Tisch saßen Gelehrte und Schreiber mit Tintenfässern und Federn. Einer erhob sich und sprach:\n\n„Heute ist Tag der Weisheit. Die Feder schneidet schärfer als jedes Schwert. Zeigen wir unserer neuen Besucherin, wie wir Wissen bewahren.“\n\nEin Schreiber rollte behutsam ein uraltes Manuskript aus, dessen Pergamentzeichnungen, Symbole und kalligrafische Zeilen von den Monaten, Sternbewegungen und der Ordnung der Natur berichteten. Er wandte sich an Defne:\n\n„In dieser Schrift steht, wie wir die Jahreszeiten an den Sternen ablesen und die Natur verstehen. Wissen ist nicht nur Lesen – es ist Sehen, Verstehen und Beobachten.“\n\nDefne lauschte gebannt. Zeit, dachte sie, hier wird sie nicht allein mit Uhren gemessen, sondern mit dem Firmament.\n\nAls die Versammlung endete, regte sich draußen reges Treiben. Die Dämmerung brach herein, und in der großen Halle wurden die Festtafeln gedeckt: Laibe Brot, Käseräder, Äpfel, getrocknetes Fleisch und dampfende Suppenschüsseln. Ein Fiedelklang beschallte den Hof, während Kinder über den Pflastersteinen wirbelten.\n\nDefne setzte sich an einen Tisch und kostete die herzhafte Suppe. Ein alter Schmied mit schwieligen Händen und klarem Blick gesellte sich zu ihr.\n\n„Eine Burg entsteht nicht allein aus Stein,“ sagte er leise. „Sie lebt von Arbeit, Hoffnung und Gemeinschaft. Einer mauert die Wand, ein anderer setzt den Pfahl – doch erst zusammen wird sie zu einer echten Festung.“\n\nDraußen stieß ein weiteres Hornsignal an der Torburg: Ein Reiter kam heran, glänzend von Matsch und Staub, aber das Gesicht voller Stolz und in der Hand einen dicken Pergament­stapel.\n\n„Die Karte ist da!“ rief jemand. „Neue Landkarten sind eingetroffen!“\n\nEilige Schritte, als der Reiter die Karten dem Kartographen der Burg übergab. Dieser entrollte sie und zeigte Berge, Wälder, Flüsse – jedes Detail fein eingezeichnet.\n\nDer Kartograph wandte sich an Defne:\n„Karten zeichnen die Spuren der Zeit: Wege, Wasserläufe, Pässe. Sie sind mehr als Geografie – sie tragen unsere Geschichten. Jeder Pfad birgt sein eigenes Abenteuer.“\n\nDefne folgte den Linien mit den Fingern und spürte, wie die Vergangenheit lebendig wurde – in Stein, Sternen und auf Pergament.\n\nAls die Nacht hereinbrach, erhellten Fackeln die Mauern. Der Mond stieg, und Burgbewohner stiegen auf die Zinnen. Defne erklomm die Wendeltreppe bis zur obersten Plattform, wo der Wind ihr Haar zerzauste und die Burg wie ein funkelndes Juwel unter dem silbernen Licht lag.\n\nEin alter Gelehrter gesellte sich zu ihr und flüsterte:\n„Zeit sind nicht bloß Tage im Fluss. Zeit sind die Mauern, die wir gemeinsam errichten, das Brot, das wir teilen, die Bücher, die wir schreiben, und die Lieder, die wir singen. Jeder Teil ist ein Faden im Gewebe der Zeit.“\n\nIn diesem Augenblick spürte Defne die Wärme der Sanduhr in der Tasche. Die Körnchen begannen rückwärts zu rieseln, und ein sanftes Leuchten stieg empor.\n\nDefne blickte ein letztes Mal hinab: Im Hof reichte eine Hand der anderen Suppe, ein Kind wurde zum Tanz gehoben. Die ganze Burg schlug im Takt der Zeit.\n\nDas Licht umhüllte sie.\n\nIm nächsten Moment war Defne wieder in ihrem Zimmer. Doch auf dem Schreibtisch lag ein kleines Steinchen, fein beschriftet:\n\n„Eine Burg lebt vom Miteinander.“\n\nDefne lächelte. Die Erinnerung an steinerne Mauern, Festmusik und starre Zinnen hatte sich in ihr Herz gegraben – und die Zeit‑Stunde begann bereits erneut ihr leises Ticken für die nächste Reise."
        },
        "es": {
            "taleName": "Defne y la Búsqueda del Tiempo – Capítulo 4: Un Castillo en la Edad Media",
            "taleText": "Esta vez, los granos de arena en el Reloj del Tiempo caían con indecisión: unos subían, otros bajaban, como si buscaran su rumbo. Con un zumbido profundo, el reloj empezó a girar en un nuevo compás. Entre ese vaivén, Defne vislumbró un brillo ceniciento y envuelto en niebla.\n\nAl abrir los ojos, se hallaba sentade sobre un suelo de piedra fría. El aire era fresco y, a lo lejos, llegaban los sonidos de trompas, relinchos de caballos y el tintinear de armaduras. A su alrededor se alzaban muros de mampostería, pesadas puertas de madera e imponentes torres: ¡estaba en un castillo medieval!\n\nTras las murallas, la gente trabajaba sin descanso. Unos llevaban provisiones al interior, otros afilaban puntas de flecha y algunos descargaban vigas de roble. Un guardián se le acercó con una sonrisa:\n\n—¿Eres nuevo? Si quieres conocer el funcionamiento del castillo, acompáñame.\n\nDefne asintió y lo siguió. Cruzaron las cruces de madera y entraron al patio de armas, donde la vida bullía: un panadero amasaba junto al horno, un domador ejercitaba potros, y en el pozo un niñe izaba el cubo.\n\n—Este lugar no es solo una fortaleza —explicó el guardián—. Es como una pequeña ciudad: cada quien tiene su misión y, gracias al esfuerzo de todos, se mantiene en pie.\n\nEn ese momento, alguien gritó desde una escalera de madera:\n—¡La reunión en la biblioteca va a comenzar!\n\nCon el corazón inquieto, Defne le siguió hasta una cámara cuyas paredes se cubrían de libros y pergaminos. Al centro, un grupo de escribas y eruditos hojeaba manuscritos y afilaba sus plumillas. Uno se levantó y anunció:\n\n—Hoy celebramos el día de la sabiduría. La pluma corta más que la espada. Mostremos a nuevo visitante cómo conservamos el saber.\n\nUn escriba desenrolló con cuidado un pergamino antiguo, repleto de símbolos, dibujos y letras que explicaban el paso de los meses, el movimiento de las estrellas y el orden de la naturaleza. Volviéndose hacia Defne, dijo:\n\n—Este libro nos enseña a leer el cielo nocturno para conocer la estación. El conocimiento no es solo leer: es ver, comprender y observar.\n\nDefne escuchó maravillade. El tiempo, pensó, aquí no solo se mide con relojes, sino con el cosmos.\n\nAl salir, todo el castillo se preparaba para el banquete vespertino. Mesas largas ofrecían panes recién horneados, quesos, manzanas, carnes curadas y humeantes caldos. Villanos y soldados se mezclaban con música alegre de laúd, y niñes danzaban en el patio.\n\nDefne tomó asiento en un rincón y sorbió su sopa. Alguien con manos endurecidas por el yunque se sentó a su lado.\n\n—Una fortaleza no se edifica solo con piedra —dijo el herrero—. Surge del trabajo, la esperanza y la convivencia. Uno alza un muro, otro clava una viga, pero solo juntos se forja un verdadero castillo.\n\nJusto entonces, otra fanfarria resonó en los muros exteriores. Un jinete llegó cubierto de barro, pero con el pecho erguido y un rollo de pergaminos al cinto.\n\n—¡Mapas nuevos! —anunció alguine—. ¡Han llegado!\n\nSe armó revuelo: el cartógrafo real desplegó los planos y mostró montañas, bosques, ríos y caminos dibujados con minucioso detalle.\n\nVolviéndose a Defne, explicó:\n—Los mapas guardan las huellas del tiempo: carreteras, cauces, pasos. No son solo geografía, sino historias vividas. Cada ruta es una narración en sí misma.\n\nAl caer la noche, antorchas iluminaron las almenas. Lunes y aldeanos subieron a las torres. Defne trepó por la escalera en espiral hasta la plataforma más alta, donde el viento agitaba su cabello y la fortaleza brillaba bajo la luz de la luna.\n\nUn anciano sabio emergió junto a elle y susurró:\n—El tiempo no son solo los días que pasan, sino los muros que erigimos juntos, el pan compartido, los libros escritos y las canciones entonadas. Cada acto forma parte del tejido del tiempo.\n\nEn ese instante, el Reloj del Tiempo en el bolsillo de Defne cobró calor. La arena retrocedió, y de su interior volvió a brotar esa luz familiar.\n\nDefne miró abajo por última vez: una mano ofrecía sopa a otra, un niñe giraba en un baile, risas resonaban entre las piedras. Todo el castillo latía al unísono con el pulso del tiempo.\n\nLa luz envolvió a Defne. La travesía de retorno comenzaba.\n\nAl abrir de nuevo los ojos, Defne estaba en su habitación. Pero sobre el escritorio yacía un pequeño guijarro grabado con fina escritura:\n\n“Un castillo se construye con la convivencia.”\n\nDefne sonrió. Las murallas, la música festiva y las torres estrelladas de la Edad Media se habían quedado grabadas en su corazón. Y el Reloj del Tiempo ya tañía suavemente, listo para la próxima aventura."
        },
        "zh": {
            "taleName": "Defne 与追寻时间 – 第4章：中世纪的城堡",
            "taleText": "这一次，时间沙漏中的沙粒犹豫地流动，有的向上扬起，有的又落下，仿佛在寻找它们的方向。伴随着深沉的低鸣，沙漏开始以一种全新的节奏旋转。灰白的光芒在沙粒间若隐若现，蒙着一层薄雾。\n\n当 Defne 睁开眼时，发现自己正坐在冰冷的石质地面上。空气清凉，远处传来号角声、马的嘶鸣和盔甲碰撞的金属声。环顾四周，厚重的石墙、坚固的木门和高耸的塔楼将此地包围——这里是一座中世纪的城堡。\n\n在城墙内，人们忙碌地展开各自的工作：有人搬运粮草进入城内，有人磨利箭头，还有人抬运长长的橡木梁柱。这时，一位侍从走到 Defne 身边，面带微笑。\n\n“是新来的吧？想了解城堡的运作，就跟我来。”\n\nDefne 点点头，跟随侍从穿过厚重的橡木大门，来到城堡的内院。院子里生活气息浓厚：面包师在炉边揉面，马夫在驯养小马，一个孩子在水井旁打水。\n\n“这个城堡不仅是一座要塞，”侍从解释道，“更像一座小城镇。每个人都有自己的职责，正是因为大家的努力，城堡才能屹立不倒。”\n\n正当 Defne 感叹时，一声大喊自木制楼梯上传来：“图书馆开会了！”Defne 大喜——原来城堡里竟藏有图书馆。\n\n侍从带她穿过长长的走廊，推开一扇石门，进入一间墙上堆满书籍与羊皮纸的房间。中央摆着一张大桌，几位学者席地而坐，羽毛笔蘸着墨水。学者中的一位起身说道：\n\n“今天是智慧之日。笔比剑更锋利。让我们向新来的朋友展示，我们是如何守护知识的。”\n\n一位书记员小心翼翼地摊开一本古老的手稿，卷轴上绘有各种符号和图示，文字记录着月份更替、星辰运行和自然秩序。书记员转向 Defne 说：\n\n“这本书教我们通过夜空辨时节。知识不仅在于阅读，还在于观察、理解和实践。”\n\nDefne 仰望那些古卷，心想：时间在此不仅靠钟表，而是以星空来丈量。\n\n离开图书馆，天色渐暗，内院已开始摆设晚宴：长桌上排满新烤的面包、奶酪、苹果、腌肉与热汤。游吟诗人拨动鲁特琴，欢快的旋律回荡，孩子们在石板上欢快起舞。\n\nDefne 在一角落坐下，品尝香浓的肉汤。一位白发锻造匠推门而入，落座与 Defne 同桌。他的双手布满茧疤，脸上写满风霜，却眼神炯炯。\n\n“城堡不仅由石头筑成，”锻造匠温声说道，“它是勤劳、希望与共生的结晶。有人筑墙，有人立桩，但唯有众人同心，才是真正的堡垒。”\n\n此时，城门外再次响起号角，尘土飞扬中，一名骑士策马而入，身披泥迹，却满面自豪，手持一卷羊皮纸。\n\n“新地图到了！”有人呼喊。\n\n忙碌中，城堡的制图师小心展开那幅地图：山脉、森林、河流与山口，一一精细标注。制图师转向 Defne 说：\n\n“地图记录着时间的足迹：道路、河川、通道……它们不仅是地理，更承载着故事与回忆。每一条路线，都是一段传奇。”\n\nDefne 指尖滑过那些路线，仿佛触摸到了活跃的历史——石墙上、星空里，以及这卷薄绢中，都有过去的脉动。\n\n夜幕降临，火炬沿着城墙点亮，人们纷纷登上瞭望台。Defne 随众拾级而上，来到最高的城垛，寒风拂面，俯瞰那月光下闪烁的城堡全景。\n\n身旁一位老学者轻声道：\n“时间不只是流逝的日子，它是我们共同筑起的城墙、分而食之的面包、书写的卷轴和唱响的乐曲。每一件事，都是时间的一部分。”\n\n话音未落，Defne 口袋中的沙漏再次温热，沙粒反向流动，熟悉的光芒腾起。\n\nDefne 最后看了下内院：一双手递出热汤，一群孩子载歌起舞，欢声笑语在石墙间回荡。此刻，城堡宛如一颗跳动的心脏，律动着时间的节拍。\n\n光芒再次包围她，归程的大幕缓缓拉起。\n\n瞬息之间，Defne 现身于自室。但桌角静置着一块小石，上面细刻：\n\n「城堡因同生共存而成」\n\nDefne 微笑。中世纪的石墙、宴乐与星夜深深铭刻于心，而那只时间沙漏，已轻轻滴答，为下一段征途蓄势待发。"
        },
        "ja": {
            "taleName": "Defneと時間の追跡 – 第4章：中世の城",
            "taleText": "今回は、時間の砂時計の砂が不安定に落ちていきました。砂粒は上へはらいかけ、また下へと散り、まるで進むべき道を探しているかのようです。深い低鳴りとともに砂時計は新たなリズムで回り始め、灰色の霧のような光が砂の間を淡く揺らめきました。\n\nDefneが目を開けると、ひんやりとした石畳の床に腰掛けていました。空気は冷たく、遠くからは角笛の音、馬のいななき、甲冑の鎖音が響いてきます。見渡すと、厚い石の城壁、重い木製の扉、見張り塔が囲む広大な空間――そこはまさに中世の城でした。\n\n城壁の内側では人々が慌ただしく働いています。食料を運び込む者、矢尻を研ぐ者、長い木材を抱えて歩く者…。やがて、一人の従者がDefneに近づき、にこりと笑いました。\n\n「新参者かな？　もし城の仕組みを知りたいなら、私についておいで」\n\nDefneはうなずき、分厚いオークの扉をくぐって中庭へと案内されました。そこでは活気に満ちた日常が展開されていました。パン職人が釜の前で生地をこね、馬使いが子馬を調教し、子どもが井戸の水を汲み上げています。\n\n「この城はただの要塞ではない」と従者は説明します。「まるで小さな村のようなもの。みんなそれぞれ役割があり、全員の協力で成り立っているのです」\n\nそのとき、木製の階段から声が響きました。「図書室で会合を始めるぞ！」Defneの胸が高鳴りました。城に図書室があるなど思いもよらなかったのです。\n\n二人は長い廊下をたどり、重い扉の向こうにある書物と羊皮紙が並ぶ部屋へと到着しました。中央の大きな机には数人の学者が座り、羽根ペンにインクを含ませていました。そのうちの一人が立ち上がり、話し始めます。\n\n「今日は知恵の日だ。ペンは剣よりも鋭い。新しい友よ、我らが知識をどう守っているか、お見せしよう」\n\n一人の書記が古い写本を丁寧に開きます。そこには月の巡り、星々の動き、自然の秩序が図と文字で綴られていました。書記はDefneに微笑みかけて言いました。\n\n「この本は、夜空を見上げて季節を知る方法を教えてくれる。知識とは読むだけでなく、見て、理解し、観察することなのです」\n\nDefneは心を奪われました。時間は、時計ではなく星の動きで測られる場所もあるのだ――と。\n\n会合が終わると、中庭では夜の饗宴の準備が進んでいました。長テーブルには焼きたてのパンやチーズ、リンゴ、干し肉、温かいスープが並べられ、吟遊詩人たちがリュートやヴァイオリンで軽やかな調べを奏で、子どもたちが楽しげに踊っています。\n\nDefneは脇のテーブルに腰を下ろし、スープを一口すすると、隣に年老いた鍛冶屋が腰掛けました。頑強な手と疲れた顔、しかし瞳はなお輝いています。\n\n「城はただ石で築かれるものではない」と鍛冶屋は静かに語りました。「労働、希望、共に生きる力があってこそ、要塞は城と呼べる。誰かが壁を積み、誰かが杭を打つ。でも一緒に暮らしてこそ、真の城となるのだ」\n\nその瞬間、城門の向こうから再び角笛が鳴り、泥にまみれた騎士が馬にまたがって到着しました。胸に誇りをたたえ、手には羊皮紙の巻物を携えています。\n\n「地図が届いたぞ！」と誰かが叫びました。\n\nさっそく城の測量士が新しい地図を広げました。山や森、川や道が緻密に描かれています。測量士はDefneに向かって言いました。\n\n「地図は時間の足跡を示す。道も川も峠も、ただの場所ではない。すべてが物語を秘めている。ひとつの道が生涯を紡ぐのだ」\n\nDefneは地図上の線を指で辿りながら、過去が石にも、星にも、地図にも息づいているのを感じました。\n\n夜が更け、城壁沿いに松明が灯されると、人々は見張り台へと登り始めました。Defneもらせん階段を上り、最上部の城壁に立つと、風に髪をなびかせながら城全体が月光に照らされるのを見渡しました。\n\nそばに来た老学者がささやきました。\n「時間とは、ただ過ぎ行く日はかりではない。共に積み上げた壁、分かち合ったパン、書き残した書、奏でた音楽こそが時間なのだ。それらすべてが、時間の一部なのだよ」\n\nそのとき、Defneのポケットに入った砂時計が再び温まり、砂が逆流し始め、あの淡い光が蘇りました。\n\nDefneは最後にもう一度中庭を見下ろしました。一人が他の手にスープを差し出し、子どもがダンスに誘われ、笑い声が石垣に響いています。城はまるで生きている心臓のように、時間の鼓動を刻んでいました。\n\n光がDefneを包み込むと、帰還の旅が始まりました。\n\n気づくと彼女は再び自室に立っていました。しかし、机の上には見覚えのある小さな石がひとつ置かれていました。そこには細やかにこう刻まれています。\n\n「城は、共に生きることで築かれる」\n\nDefneは微笑みました。中世の石の城壁、饗宴の音楽、星降る夜の静寂が心に深く刻まれている。そして、時間の砂時計はすでに次の冒険へと静かに時を刻み始めていました。"
        }
    }
}