{
    "taleId": "tale_022",
    "talePackage": {
        "tr": "Gelişen Zihinler İçin Masallar",
        "en": "Fairy Tales for Growing Minds",
        "de": "Märchen für wachsende Köpfe",
        "es": "Cuentos para Mentes en Crecimiento",
        "zh": "成长思维的童话故事",
        "ja": "成長する心のためのおとぎ話"
    },
    "taleImage": "https://bentinoapp.github.io/mytale_content/images/tale_022.png",
    "translations": {
        "tr": {
            "taleName": "Bulut Fabrikası’nın Şifresi",
            "taleText": "[HERO], o sabah uyanır uyanmaz gökyüzüne baktı. Normalde masmavi olması gereken gökyüzü, bu kez bomboştu. Ne pamuk gibi beyaz bulutlar vardı ne de kuşlar oynaşıyordu. Sanki gökyüzü unutulmuş gibiydi.\n\nPencereden dışarı bakarken garip bir şey fark etti: Bahçenin ucundaki dev meşe ağacının tepesinden hafifçe buhar çıkıyordu. Sanki duman değil de, kaybolmuş bir rüyanın izi gibiydi.\n\nO an bahçeye inmek için terliklerini fırlatıp koşmaya başladı. Ağacın altına geldiğinde gövdesine yaslanmış bir mektup buldu. Üzerinde sadece şunlar yazıyordu:\n\n“Gökyüzü sessiz çünkü bulutlar kayıp. Onları yalnızca hayal gücünü kullanan biri geri getirebilir.\nEğer bulutları kurtarmak istiyorsan, seni Bulut Fabrikası’na bekliyoruz.\nAma unutma: Girmek için şifreyi çözmelisin.\n— Gümüş Gökyüzü Kurulu”\n\n[HERO], mektubu okurken gözleri parladı. Şifre mi? Bulut Fabrikası mı? Bunlar gerçek olamayacak kadar heyecan vericiydi.\n\nAğacın dibindeki kökler hafifçe titredi ve aniden açılarak gizli bir asansör belirdi. Kapıları bulut gibi beyaz ve sessizce açıldı.\n\n[HERO], derin bir nefes alıp içeri girdi.\n\n1. Kat: Hayal Tüneli\nAsansör aşağıya değil, yukarıya çıkmaya başladı. Ancak her kat, yerçekirksizmiş gibi hafifti. İlk durak Hayal Tüneliydi.\n\nKapı açıldığında karşısında geniş ve renkli bir koridor belirdi. Duvarlar hareketliydi; hayvanlar uçuyor, çiçekler dans ediyordu. Tavanda, çocukların çizdiği bulut resimleri akıyordu. Ama hemen girişte onu durduran bir bulmaca vardı:\n\n“Bulutlar her zaman beyaz mı olur?\nHayal edenin gözünde, renk değiştirir durur.\nŞimdi söyle bana:\nKırmızı bir bulut ne zaman görülür?”\n\nAltında dört seçenek vardı:\nA) Güneş doğarken\nB) Yağmur yağarken\nC) Uyumadan önce\nD) Sadece rüyada\n\n[HERO], duvarlardaki resimlere baktı. Birinde kırmızı bir bulut vardı, altında uyuyan bir çocuk…\n“D — Sadece rüyada.” dedi.\n\nDuvarlar birden gökkuşağına dönüştü ve geçit açıldı.\n\n2. Kat: Sesli Oda\nİkinci katta her şey sessizdi. Hatta [HERO], kendi nefesini bile duyamıyordu. Ortada bir mikrofon vardı. Yanında ise bir not:\n\n“Bulutlar sesleri dinleyerek büyür.\nSessiz kalırsan yok olurlar.\nŞimdi bir ses üret, hayalden gelen.”\n\n[HERO] önce utandı. Ama sonra gözlerini kapattı ve aklına bir şey geldi.\n\nKollarını iki yana açtı ve derin bir “vuuuuuuuuşşşş” sesi çıkardı. Ardından bir kuş sesi taklit etti: “çirrrr çirrrr”.\n\nO anda odadaki hava hafifçe titredi. Mikrofonun ucundan minik bir bulut kabarcığı çıktı ve tavana süzüldü.\n\nDuvarlarda yazılar belirdi:\n\n“Gerçek bulutları gökyüzü değil, hayal gücü yaratır.”\n\n[HERO], gülümsedi. “Demek bu yüzden bu kadar sessizdi...”\n\n3. Kat: Şekil Odası\nBu kat, bambaşka bir dünyaydı. Duvarlar tamamen aynaydı ama aynalarda gerçek görüntüler yerine şekiller yansıyordu: Bir yerde fil şeklinde bulut, bir başka yerde kalp şeklinde.\n\nOrtada ise üç bulut figürü vardı. Ama biri diğerlerinden farklıydı.\n\n“İçlerinden biri burada olmamalı.\nÇünkü hayal gücüne ait değil.\nHangisi sence fazlalık?”\n\nA) Uçan balık\n\nB) Gülümseyen ağaç\n\nC) Dört köşe bulut\n\nD) Tavşan şeklinde dağ\n\n[HERO] aynalara baktı. Gerçek dünyada dört köşe bulut yoktu. Diğerleri tuhaf olsa da hayal gücüne uygundu.\n\n“C — Dört köşe bulut.” dedi.\n\nAnında diğer üç figür birleşerek tavanda yeni bir bulut oluşturdu. O bulutun üzerinde harfler belirdi:\n\n“Ş”\n\n4. Kat: Hafıza Katı\nBu kat, diğerlerinden farklıydı. Duvarda dört kare vardı ve her birinin içinde kısa bir hikâye canlanıyordu:\n\nBir çocuk papatya topluyordu.\n\nAynı çocuk bir kitap okuyordu.\n\nSonra bir salıncakta sallanıyordu.\n\nEn son gökyüzüne bakarak bir şey söylüyordu: “Sen benim hayalim oldun...”\n\nBulmaca:\n\n“Hangisi ilk oldu?”\n\n[HERO] düşündü. Salıncakta sallanmak bir eğlence olabilir ama papatya toplamak çoğu zaman başta olurdu. Ancak kitap okumak genelde sonra yapılır. Ama “Sen benim hayalim oldun” demesi için önce hayal kurması lazımdı.\n\n“Bir şey demeden önce, bir şey hissedilir. O yüzden papatya toplarken başlamıştır.” dedi [HERO].\n\n“1 — Papatya toplamak.”\n\nTüm kareler ışıkla doldu ve bir harf daha belirdi:\n\n“İ”\n\n5. Kat: Kod Katı – Giriş Şifresi\nSon kata geldiklerinde kapı tamamen kapalıydı. Üstünde büyük bir dijital ekran vardı. Ekranda şu yazıyordu:\n\n“Şifreyi oluşturmak için:\nHayal gücünden gelen ilk harf +\nSessizlikteki sesin ikinci harfi +\nFazla şeklin harfi +\nHafızadaki cevabın ikinci harfi”\n\n[HERO] şimdiye kadar kazandığı ipuçlarını hatırladı:\n\nHayal gücü → “Ş”\n\nSessizlikteki ses → [HERO] “çirrr” demişti → “Ç”\n\nFazla şekil → “C” (Dört köşe bulut)\n\nHafızadaki cevap → “Papatya” → ikinci harf: “A”\n\nŞifre: ŞÇA → Olmadı. Ama dikkatli bakınca “Fazla şeklin harfi” demek, cevabın adı değil, harfi: Dört köşe → “D”\n\nYeni şifre: ŞÇDA\n\nKapı titredi, ışıklar döndü ve sonunda devasa bir tık sesiyle açıldı.\n\nBulut Fabrikası’nın Kalbi\nİçeri adım attığında [HERO], hayatında hiç görmediği kadar büyük bir alanla karşılaştı. Dev borular, gökyüzüne uzanan kollar gibi yukarı çıkıyordu. Her yer yumuşak, beyaz buharla doluydu. Ortadaki büyük bir makine, kocaman bir kalp gibi atıyordu.\n\nYanında gümüş rengi bir robot belirdi. Başında minik bir şapka, gözleri ışık doluydu.\n\n“Tebrikler [HERO]. Şifreyi yalnızca gerçek hayal edenler çözebilir. Bulutlar seninle yeniden doğacak.”\n\n[HERO], gökyüzüne baktı. Minik minik beyazlıklar oluşuyordu. Önce daire, sonra fil, sonra kalp... Her biri hayalden doğmuştu.\n\nRobot devam etti:\n\n“Bulutlar artık senin hayallerinle beslenecek. Her gece uyurken bir şey düşlersen, sabah gökyüzünde şekil bulur.”\n\nVe Masalın Sonunda...\n[HERO] eve döndüğünde gökyüzü yeniden canlıydı. Okula giderken bir bulutun bisiklet şekli aldığını gördü. Bir başka gün, uyumadan önce yıldızları düşündü, sabah gökyüzünde yıldız şekilli bulutlar vardı.\n\nO günden sonra ne zaman biri gökyüzüne bakıp garip bir bulut şekli görse, [HERO] içinden fısıldardı:\n\n“O benim hayalimdi...”"
        },
        "en": {
            "taleName": "The Cloud Factory’s Password",
            "taleText": "[HERO] woke up that morning and looked at the sky. The blue that should have stretched overhead was completely empty—no white cotton‑wool clouds, no birds darting about. It felt as if the sky itself had been forgotten.\n\nStaring out the window, [HERO] noticed something odd: a thin mist drifted from the top of the huge oak at the far end of the garden, like the trace of a dream that had slipped away.\n\nIn a flash, [HERO] kicked on slippers and dashed outside. At the base of the tree lay a letter, pinned to the trunk. It read:\n\n“The sky is silent because the clouds are lost.\nOnly someone who can use imagination can bring them back.\nIf you wish to rescue the clouds, we await you at the Cloud Factory.\nBut remember: you must solve the password to enter.\n— Silver Sky Council”\n\nA password? A Cloud Factory? Too exciting to be real! [HERO]’s eyes sparkled.\n\nJust then the roots of the oak shuddered. They parted to reveal a hidden lift. Its doors, white as cloud, slid open without a sound.\n\n[HERO] took a deep breath and stepped inside.\n\n1 st Floor — Imagination Tunnel\nInstead of descending, the lift glided upward, yet every floor felt weightless, as though gravity had taken a holiday. The first stop was the Imagination Tunnel.\n\nWhen the doors opened, a wide corridor burst into view. Animals swooped through the air, flowers pirouetted across moving walls, and children’s drawings of clouds drifted along the ceiling. A riddle blocked the entrance:\n\n“Are clouds always white?\nIn an inventor’s eye, their colors take flight.\nTell me now:\nWhen can a cloud turn red?”\n\nChoices:\n\nA) At sunrise\nB) During a rainstorm\nC) Just before sleep\nD) Only in a dream\n\nScanning the murals, [HERO] spotted a picture of a child asleep beneath a red cloud.\n\n“D—Only in a dream,” [HERO] answered.\n\nInstantly the walls flared into a rainbow and a new passage opened.\n\n2 nd Floor — The Sound Room\nHere everything was utterly silent—so silent that [HERO] couldn’t even hear their own breathing. In the center stood a microphone with a note:\n\n“Clouds grow by listening to sound.\nStay quiet and they fade.\nCreate a noise born of imagination.”\n\n[HERO] hesitated, then closed their eyes. Stretching out both arms, they breathed a long “whoooosh”, followed by a birdlike “chirrr chirrr.”\n\nThe air shivered; a tiny puff of cloud bubbled from the mic and floated to the ceiling. Words appeared on the walls:\n\n“Real clouds are made not by sky, but by imagination.”\n\n[HERO] grinned. So that’s why it was so quiet…\n\n3 rd Floor — Shape Room\nThis level felt like another universe. Mirror‑like walls reflected not reality but fantastical designs: an elephant‑shaped cloud here, a heart‑shaped one there.\n\nIn the center stood three cloud figures—yet one didn’t belong.\n\n“One shape is out of place,\nFor it was never born of dream.\nWhich is the excess?”\n\nA) Flying fish\nB) Smiling tree\nC) Four‑sided cloud\nD) Mountain shaped like a rabbit\n\n[HERO] examined the mirrors. A square cloud never appears in nature; the rest, strange as they were, still suited imagination.\n\n“C—The four‑sided cloud.”\n\nThe other three figures merged and drifted upward, forming a fresh cloud on the ceiling. A single letter shimmered upon it:\n\nS\n\n4 th Floor — Memory Level\nThis floor differed from the rest. Four square panels glowed on the wall, each showing a brief scene:\n\nA child picking daisies.\n\nThe same child reading a book.\n\nSwinging on a playground swing.\n\nGazing at the sky, whispering, “You became my dream…”\n\nPuzzle: “Which happened first?”\n\n[HERO] pondered. Swinging is fun, but picking daisies often starts an adventure. Reading usually comes later, and the whispered line requires imagination already in motion.\n\n“A feeling begins before words,” [HERO] said. “So the first moment must be the daisy‑picking.”\n\n“1—Picking daisies.”\n\nAll four panels flared with light and another letter appeared:\n\nA\n\n5 th Floor — Code Level: The Password\nAt the top, a sealed door blocked the way. A large digital screen displayed:\n\n“To form the password, combine:\n• The first letter shaped by imagination\n• The second letter of the sound you created in silence\n• The letter of the excess shape\n• The second letter of the memory answer”\n\n[HERO] reviewed the clues:\n\nFirst letter of imagination → the cloud letter S\n\nSilent‑room sound “chirrr” → second letter C\n\nExcess shape → D (square cloud)\n\nMemory answer “Daisy” → second letter A\n\nPassword: S C D A\n\nThe door vibrated, lights spun, and with a massive click it swung open.\n\nThe Heart of the Cloud Factory\nInside lay a hall vaster than any [HERO] had ever seen. Giant pipes rose like arms into the sky, and soft white vapor filled the space. At the center, an enormous machine pulsed like a living heart.\n\nA silver‑hued robot rolled up, tiny cap perched atop its head, eyes glowing.\n\n“Congratulations, [HERO]. Only true dreamers solve the password. With you, the clouds will be reborn.”\n\n[HERO] looked skyward. Small white wisps were already forming—first circles, then elephants, then hearts—each one born of imagination.\n\nThe robot continued:\n\n“From now on, the clouds will feed on your dreams. Whatever you imagine at night will shape the sky by morning.”\n\nAnd After the Tale…\nWhen [HERO] returned home, the sky was alive again. On the way to school, they spotted a cloud shaped like a bicycle. Another night, [HERO] dreamed of stars; at dawn, star‑shaped clouds glimmered overhead.\n\nEver since, whenever anyone looked up and marveled at a strange cloud, [HERO] would whisper inside:\n\n“That was my dream…”"
        },
        "de": {
            "taleName": "Das Passwort der Wolkenfabrik",
            "taleText": "An jenem Morgen erwachte [HERO] und blickte zum Himmel. Das Blau, das sonst dort leuchtete, war völlig leer – keine watteweißen Wolken, keine spielenden Vögel. Es wirkte, als hätte jemand den Himmel vergessen.\n\nBeim Blick aus dem Fenster bemerkte [HERO] etwas Seltsames: Auf der Krone der großen Eiche am Ende des Gartens stieg ein feiner Dampf auf, als wäre er die Spur eines verlorenen Traums.\n\nSofort schlüpfte [HERO] in die Hausschuhe und rannte hinaus. Am Stamm der Eiche klebte ein Brief. Darauf stand:\n\n„Der Himmel schweigt, weil die Wolken verschwunden sind.\nNur wer die Kraft der Fantasie nutzt, kann sie zurückbringen.\nWillst du die Wolken retten, erwarte dich die Wolkenfabrik.\nDoch bedenke: Der Eintritt erfordert ein gelöstes Passwort.\n— Rat des Silbernen Himmels“\n\nEin Passwort? Eine Wolkenfabrik? Zu aufregend, um wahr zu sein! [HERO]s Augen leuchteten.\n\nDa bebten die Wurzeln der Eiche, öffneten sich und gaben einen versteckten Aufzug frei. Lautlos glitten wolkenweiße Türen auseinander.\n\n[HERO] atmete tief ein und betrat die Kabine.\n\n1. Etage – Tunnel der Fantasie\nDer Aufzug fuhr hinauf, doch jede Ebene fühlte sich schwerelos an. Die erste Station war der Tunnel der Fantasie.\n\nDie Türen öffneten sich zu einem breiten, farbigen Gang: Tiere flogen, Blumen tanzten, an der Decke schwebten Kinderzeichnungen von Wolken. Gleich am Eingang versperrte ein Rätsel den Weg:\n\n„Sind Wolken immer weiß?\nIn staunenden Augen wechseln sie ihr Kleid.\nSag mir:\nWann erscheint eine rote Wolke?“\n\nAntworten:\nA) Beim Sonnenaufgang\nB) Während eines Regens\nC) Kurz vor dem Schlaf\nD) Nur im Traum\n\nAn einer Wand entdeckte [HERO] das Bild eines schlafenden Kindes unter einer roten Wolke.\n\n„D – Nur im Traum“, lautete die Antwort.\n\nSofort verwandelten sich die Wände in einen Regenbogen, ein Durchgang öffnete sich.\n\n2. Etage – Klangraum\nHier herrschte vollkommene Stille, selbst der Atem blieb unhörbar. In der Mitte stand ein Mikrofon, daneben eine Notiz:\n\n„Wolken wachsen, wenn sie Klänge trinken.\nSchweigst du, vergehen sie.\nErschaffe nun ein Geräusch aus purer Fantasie.“\n\n[HERO] zögerte kurz, schloss dann die Augen, breitete die Arme aus und ließ ein langes „wuuuuuusch“ ertönen, gefolgt von einem Vogelruf: „tschirrp tschirrp“.\n\nDie Luft vibrierte; aus dem Mikrofon stieg ein kleines Wölkchen empor. An den Wänden erschienen Worte:\n\n„Echte Wolken entstehen nicht im Himmel, sondern in der Vorstellung.“\n\n[HERO] lächelte. Darum also war es so still …\n\n3. Etage – Formraum\nDiese Ebene wirkte wie ein anderes Universum. Spiegelflächen zeigten keine realen Bilder, sondern Wolkenformen: hier ein Elefant, dort ein Herz.\n\nIn der Mitte standen drei Wolkenskulpturen, doch eine passte nicht dazu:\n\n„Eine Form gehört nicht hierher,\ndenn sie stammt nicht aus Träumen.\nWelche ist überflüssig?“\n\nA) Fliegender Fisch\nB) Lachender Baum\nC) Vier­­eckige Wolke\nD) Berg in Gestalt eines Hasen\n\n[HERO] betrachtete die Spiegel: Eine viereckige Wolke gibt es nicht einmal in der Fantasie der Natur.\n\n„C – Die vier­­eckige Wolke.“\n\nDie übrigen drei Formen vereinten sich, stiegen zur Decke auf und bildeten neue Wolken. Darauf leuchtete ein Buchstabe:\n\nS\n\n4. Etage – Gedächtnis‑Ebene\nDiese Etage unterschied sich von den anderen. Vier leuchtende Felder zeigten kurze Szenen:\n\nEin Kind pflückt Gänseblümchen.\n\nDasselbe Kind liest ein Buch.\n\nSchaukeln auf dem Spielplatz.\n\nBlick zum Himmel, flüsternd: „Du bist mein Traum …“\n\nRätsel: „Was geschah zuerst?“\n\n[HERO] überlegte. Schaukeln macht Spaß, Lesen folgt oft später, doch ein Traum beginnt meist mit einem Gefühl – vielleicht beim Pflücken der Blumen.\n\n„1 – Gänseblümchen pflücken“, entschied [HERO].\n\nDie Felder erstrahlten, ein weiterer Buchstabe erschien:\n\nA\n\n5. Etage – Code‑Ebene: Das Passwort\nGanz oben versperrte eine verschlossene Tür den Weg. Ein Display verkündete:\n\n„Für das Passwort verbinde:\n• Ersten Buchstaben der Fantasie‑Wolke\n• Zweiten Buchstaben des erzeugten Klanges\n• Buchstaben der überflüssigen Form\n• Zweiten Buchstaben der Gedächtnis‑Antwort“\n\n[HERO] sammelte die Hinweise:\n\nFantasie‑Buchstabe → S\n\nKlang „tschirrp“ → zweiter Buchstabe C\n\nÜberflüssige Form → D\n\nGedächtnis‑Antwort „Gänseblümchen“ → zweiter Buchstabe Ä\n\nPasswort: S C D Ä\n\nDie Tür bebte, Lichter kreisten, dann öffnete sie sich mit einem gewaltigen Klick.\n\nDas Herz der Wolkenfabrik\nDrinnen tat sich eine Halle auf, größer als alles, was [HERO] je gesehen hatte. Riesige Rohre ragten himmelwärts, weicher weißer Dampf erfüllte den Raum. In der Mitte schlug eine gewaltige Maschine wie ein Herz.\n\nEin silbern glänzender Roboter erschien, auf dem Kopf ein kleines Hütchen, Augen voller Licht.\n\n„Glückwunsch, [HERO]. Nur wahre Träumer lösen das Passwort. Mit deiner Hilfe werden die Wolken neu geboren.“\n\n[HERO] blickte empor. Winzige weiße Flecken wuchsen bereits: erst Kreise, dann Elefanten, dann Herzen – alle aus Träumen geformt.\n\nDer Roboter sprach weiter:\n\n„Von nun an nähren sich die Wolken von deinen Vorstellungen. Was du nachts erträumst, zeigt sich am Morgen am Himmel.“\n\nUnd nach dem Märchen …\nAls [HERO] nach Hause kam, lebte der Himmel wieder. Auf dem Weg zur Schule nahm eine Wolke die Form eines Fahrrads an. Nach einer Nacht voller Sternenträume schimmerten am Morgen sternförmige Wolken.\n\nSeitdem, wann immer jemand nach oben schaut und eine ungewöhnliche Wolke bewundert, flüstert [HERO] im Stillen:\n\n„Das war mein Traum …“"
        },
        "es": {
            "taleName": "La Contraseña de la Fábrica de Nubes",
            "taleText": "Aquel amanecer, [HERO] abrió los ojos y contempló el cielo. El azul habitual había desaparecido: ni una nube algodonosa, ningún pájaro jugueteando. Parecía que el firmamento había sido olvidado.\n\nMientras [HERO] observaba afuera, algo extraño llamó la atención: un hilo de vapor se elevaba desde la copa del gran roble al fondo del jardín, como la estela de un sueño que se escapa.\n\nDe inmediato, [HERO] se calzó las pantuflas y corrió al árbol. En el tronco había una carta que decía:\n\n«El cielo guarda silencio porque las nubes se han perdido.\nSolo quien usa la imaginación puede traerlas de vuelta.\nSi deseas rescatarlas, te esperamos en la Fábrica de Nubes.\nPero recuerda: deberás descifrar la contraseña para entrar.\n— Consejo del Cielo Plateado»\n\n¿Una contraseña? ¿Una fábrica de nubes? ¡Demasiado emocionante para ser real! Los ojos de [HERO] brillaron.\n\nEntonces las raíces del roble temblaron y se abrieron, revelando un ascensor secreto. Sus puertas, blancas como nubes, se deslizaron sin ruido.\n\n[HERO] inspiró hondo y entró.\n\nPiso 1 – Túnel de la Imaginación\nEl ascensor subió, pero cada nivel se sentía ingrávido. Al abrirse las puertas apareció un corredor ancho y colorido: animales volaban, flores danzaban y dibujos infantiles de nubes corrían por el techo. Un acertijo bloqueaba el paso:\n\n«¿Son siempre blancas las nubes?\nEn ojos que sueñan cambian de matiz.\nAhora dime:\n¿Cuándo se ve una nube roja?»\n\nOpciones\nA) Al amanecer\nB) Mientras llueve\nC) Antes de dormir\nD) Solo en sueños\n\nEn una pared, [HERO] vio a un niño dormido bajo una nube roja.\n\n—D — Solo en sueños.\n\nLas paredes se tornaron arcoíris y se abrió el paso.\n\nPiso 2 – Sala del Sonido\nTodo estaba en absoluto silencio; ni siquiera se oía la respiración. En medio, un micrófono y una nota:\n\n«Las nubes crecen al escuchar sonidos.\nSi callas, se desvanecen.\nCrea ahora un ruido nacido de la imaginación.»\n\n[HERO] dudó un instante, cerró los ojos, extendió los brazos y lanzó un largo «fuuu‑uuush», seguido de un trino «chirrr chirrr».\n\nEl aire vibró; una nubecilla brotó del micrófono y flotó al techo. En los muros apareció:\n\n«Las verdaderas nubes no las hace el cielo, sino la fantasía.»\n\n[HERO] sonrió.\n\nPiso 3 – Sala de las Formas\nEste piso parecía otro universo. Los espejos no reflejaban la realidad, sino nubes con formas: un elefante aquí, un corazón allá.\n\nEn el centro flotaban tres figuras cúmulo, pero una no encajaba:\n\n«Una forma sobra;\nno nació del sueño.\n¿Cuál está de más?»\n\nA) Pez volador\nB) Árbol sonriente\nC) Nube cuadrada\nD) Montaña con forma de conejo\n\n[HERO] pensó: jamás existe una nube cuadrada, ni siquiera en la más loca fantasía de la naturaleza.\n\n—C — Nube cuadrada.\n\nLas otras tres figuras se fusionaron, ascendieron y formaron una nueva nube en el techo. Sobre ella brilló una letra:\n\nS\n\nPiso 4 – Planta de la Memoria\nEste nivel era distinto. Cuatro paneles mostraban breves escenas:\n\nUn niño recogiendo margaritas.\n\nEl mismo niño leyendo un libro.\n\nBalanceándose en un columpio.\n\nMirando al cielo y susurrando: «Te has vuelto mi sueño…»\n\nPregunta: «¿Qué ocurrió primero?»\n\n[HERO] reflexionó: el juego en el columpio puede venir después, la lectura también; pero un sueño nace de una emoción iniciada quizá al recoger flores.\n\n—1 — Recoger margaritas.\n\nLos paneles resplandecieron y apareció otra letra:\n\nA\n\nPiso 5 – Nivel del Código: la Contraseña\nArriba, una puerta cerrada. En la pantalla:\n\n«Forma la contraseña:\n• Primera letra de la nube imaginaria\n• Segunda letra del sonido creado en silencio\n• Letra de la forma sobrante\n• Segunda letra de la respuesta de memoria»\n\n[HERO] reunió las pistas:\n\nNube imaginaria → S\n\nSonido «chirrr» → segunda letra C\n\nForma sobrante → D\n\nRespuesta «margarita» → segunda letra A\n\nContraseña: S C D A\n\nLa puerta vibró, las luces giraron y un clic gigantesco anunció la apertura.\n\nEl Corazón de la Fábrica de Nubes\nDentro se extendía una sala inmensa. Tubos gigantes se alzaban como brazos al cielo, todo envuelto en vapor blanco y suave. En el centro latía una colosal máquina‑corazón.\n\nUn robot plateado apareció con un diminuto sombrero y ojos luminosos.\n\n—Enhorabuena, [HERO]. Solo quienes sueñan de verdad descifran la contraseña. Contigo, las nubes renacerán.\n\n[HERO] miró arriba. Pequeñas brumas blancas brotaban: primero círculos, luego elefantes, luego corazones—todas surgidas de la imaginación.\n\n—Desde ahora —continuó el robot—, las nubes se alimentarán de tus sueños. Lo que imagines de noche tomará forma en el cielo al amanecer.\n\nY después del cuento…\nAl regresar a casa, el cielo ya vibraba de vida. De camino a la escuela, [HERO] vio una nube con forma de bicicleta. Otra noche, al soñar con estrellas, amaneció con nubes estrelladas.\n\nDesde entonces, cuando alguien alza la vista y descubre una nube extraña, [HERO] susurra por dentro:\n\n«Ese fue mi sueño…»"
        },
        "zh": {
            "taleName": "云工厂的密码",
            "taleText": "那天清晨，[HERO] 睁开眼就望向天空。原本应当湛蓝的天幕此刻空空荡荡——没有一丝棉花般的白云，也没有鸟儿追逐的影子，仿佛天空被人遗忘了一般。\n\n透过窗户，[HERO] 发现一件奇怪的事：花园尽头那棵高大的橡树树冠上正升起缕缕白色蒸汽，像是残梦留下的痕迹。\n\n[HERO] 立刻套上拖鞋跑到树下。在树干上固定着一封信，信上写道：\n\n“天空之所以沉默，是因为云朵迷失。\n只有善用想象力的人才能把它们带回。\n若想拯救云朵，请前往 云工厂。\n记住：进入之前必须解开密码。\n—— 银色天空议会”\n\n密码？云工厂？令人心跳加速！[HERO] 的眼睛里闪烁着光芒。\n\n橡树的根须微微震动，裂开一道缝隙，露出一部隐藏的电梯。洁白如云的门无声滑开。\n\n[HERO] 深吸一口气，踏入其中。\n\n第一层：想象隧道\n电梯并未向下，而是上行；每一层都轻若无重。 首站是 想象隧道。\n\n门开时，一条宽阔绚丽的走廊展现在眼前：墙面上动物腾空，花朵旋舞，天花板则流动着孩子们绘制的云彩图。入口处立着一道谜题：\n\n“云朵总是白色的吗？\n在幻想者眼中，颜色随心而变。\n现在告诉我：\n红色云朵会在什么时候出现？”\n\n选项：\nA) 旭日东升时 B) 下雨时 C) 入睡前 D) 只在梦里\n\n墙上一幅画里，熟睡的儿童头顶正漂浮一朵红云。[HERO] 想都没想回答：\n\n“D——只在梦里。”\n\n瞬间，墙面化作彩虹，通道悄然开启。\n\n第二层：声音室\n这里寂静得连呼吸声都听不见。房中央立着一只麦克风，旁边贴着一张纸条：\n\n“云朵靠倾听声音成长。\n若保持沉默，它们将消散。\n现在，用想象创造一种声音吧。”\n\n[HERO] 略微羞涩，但仍闭上眼睛，双臂展开，发出一声悠长的“唿——”，随后模仿鸟鸣“啾啾——”。\n\n空气轻颤，麦克风顶端冒出一小团云泡，缓缓升至天花板。墙上浮现行字：\n\n“真正的云不是天空造就，而是想象力的产物。”\n\n[HERO] 会心一笑。\n\n第三层：形状室\n这一层仿佛异界。镜面墙映出的不是现实，而是形状各异的云：象形云、心形云等。\n\n中央悬浮着三团云形，其中一团格格不入：\n\n“其中一个不该存在，\n因为并非出自幻想。\n多余的是哪一个？”\n\nA) 飞翔的鱼 B) 微笑的树 C) 四方形云 D) 兔形山峰\n\n四方形云从未出现过，无论现实还是想象。[HERO] 指出：\n\n“C——四方形云。”\n\n其余三团云合而为一，飘向顶部，化出新云。云上闪现一个字母：\n\nS\n\n第四层：记忆层\n这里的氛围与之前截然不同。墙面并列四幅短片：\n\n孩子采摘雏菊。\n\n孩子阅读图书。\n\n孩子荡秋千。\n\n孩子仰望天空，轻声道：“你成了我的梦想……”\n\n问题：「最先发生的是哪一幕？」\n\n思索片刻，[HERO] 判断：梦想萌生需先有感受，而采花常是故事的开端。\n\n“1——采摘雏菊。”\n\n四幅画面骤然亮起，又一字母浮现：\n\nA\n\n第五层：代码层——输入密码\n顶层大门紧闭，电子屏显示：\n\n“生成密码需依次取：\n• 想象云的首字母\n• 静默之音的第二个字母\n• 多余形状对应的字母\n• 记忆答案的第二个字母”\n\n[HERO] 回顾线索：\n\n想象云 → S\n\n声音“chirrr”的第二字母 → C\n\n多余形状 → D\n\n“雏菊（daisy）”第二字母 → A\n\n密码：S C D A\n\n大门轰然震动，灯光旋转，伴随沉重“咔哒”声缓缓开启。\n\n云工厂的心脏\n眼前是一片前所未见的宏大空间。巨型管道如臂伸向高空，柔软白雾氤氲全场，中央一台庞然机器有节律地跳动，如同心脏。\n\n一名银色机器人滑来，头戴小帽，眸中光芒闪烁：\n\n“祝贺，[HERO]。唯有真正的梦想家才能破解密码。云朵将在你的引领下重生。”\n\n[HERO] 抬头，只见细小白点凝聚成圆形、象形、心形……皆由想象塑造。\n\n机器人继续说道：\n\n“从此以后，云将汲取你的梦。夜里的一切幻想，黎明都会在天际显形。”\n\n故事之后……\n[HERO] 回到家时，天空已恢复生机。上学途中， [HERO] 看见一朵云呈自行车状；又一晚梦见群星，清晨便出现星形云。\n\n自那以后，每当有人仰望天空，对奇特云影惊叹，[HERO] 都在心底轻声呢喃：\n\n“那是我的梦啊……”"
        },
        "ja": {
            "taleName": "雲工場のパスワード",
            "taleText": "その朝、[HERO] は目覚めるとすぐ空を見上げた。いつもなら真っ青なはずの空はがらんどうで、綿菓子のような白い雲も鳥たちの姿もない。まるで空そのものが忘れ去られたようだった。\n\n窓から外を眺めていると、庭の奥に立つ大きなオークの梢から、夢の名残のようなかすかな蒸気が立ち上っているのに気づいた。\n\n[HERO] は急いでスリッパをつっかけ、木の下へ駆け出した。幹には一通の手紙が立て掛けられていた。そこにはこう書かれている。\n\n「空が静かなのは、雲が失われたから。\n想像力を使える者だけが雲を取り戻せる。\n雲を救いたいなら、雲工場で待っている。\nただし――入るにはパスワードを解け。\n――銀の空評議会」\n\nパスワード？　雲工場？　あまりにわくわくする言葉に [HERO] の目が輝いた。\n\nするとオークの根元が震え、裂け目が開いて隠しエレベーターが現れた。雲のように白い扉が音もなく開く。\n\n[HERO] は深呼吸し、中へ踏み込んだ。\n\n1階　イマジネーショントンネル\nエレベーターは下ではなく上へ昇ったが、各階は重力がないかのように軽やかだった。最初の停車階はイマジネーショントンネル。\n\n扉が開くと、動く壁面いっぱいに動物が飛び、花が踊り、天井には子どもたちが描いた雲の絵が流れていた。入口には謎かけが立ちはだかる。\n\n「雲はいつも白いの？\n夢見る瞳で色は変わる。\nさあ答えよ。\n赤い雲はいつ見える？」\n\n選択肢\nA) 朝日が昇るとき\nB) 雨が降るとき\nC) 眠る前\nD) 夢の中だけ\n\n壁の一枚に、眠る子どもの上に赤い雲が描かれているのを見つけた [HERO]。\n\n「D ― 夢の中だけ」と答える。\n\n瞬時に壁は虹色に変わり、通路が開いた。\n\n2階　サウンドルーム\nこの階は完全な静寂に包まれていた。自分の息さえ聞こえない。中央にマイクが立ち、横にはメモが。\n\n「雲は音を飲んで育つ。\n静寂のままなら消えてしまう。\nさあ、想像から生まれた音を奏でよ。」\n\n[HERO] は少しためらったが目を閉じ、腕を広げて長い 「ふうぅう～」 と風の音を出し、続けて 「チルルル　チルルル」 と鳥のさえずりをまねた。\n\n空気が震え、マイクの先から小さな雲の泡がふわりと天井へ漂う。壁に文字が浮かんだ。\n\n「本当の雲を生むのは空でなく、想像力だ。」\n\n[HERO] は微笑んだ。\n\n3階　シェイプルーム\nここはまったく別世界。鏡張りの壁には現実の姿ではなく雲の形が映る。ゾウの雲、ハートの雲――\n\n中央に三つの雲の像が浮かんでいたが、一つだけ場違いだった。\n\n「一つはここに相応しくない。\nそれは夢から生まれていない。\n余分なのはどれ？」\n\nA) 飛ぶ魚\nB) 笑う木\nC) 四角い雲\nD) ウサギ形の山\n\n[HERO] は考えた。自然にも想像にも四角い雲は現れない。\n\n「C ― 四角い雲」\n\n残る三つの像が合体し、天井に新たな雲を作る。そこに光る一文字――\n\nS\n\n4階　メモリーフロア\nここだけが趣を異にしていた。壁には四つのスクリーンがあり、短い情景を映し出す。\n\n子どもがデイジーを摘んでいる。\n\n同じ子が本を読んでいる。\n\nブランコに揺られている。\n\n空を見上げ「あなたは私の夢…」とささやく。\n\n謎: 「最初に起こったのはどれ？」\n\n[HERO] は考えた。夢を語る前に、何かを感じる場面――花を摘む瞬間こそ始まりだ。\n\n「1 ― デイジーを摘む」と選ぶ。\n\nスクリーン全体が輝き、もう一文字が現れる。\n\nA\n\n5階　コードフロア：パスワード\n最上階の扉は閉ざされ、大きなディスプレイが示す。\n\n「パスワードを作れ。\n・イマジネーションの雲の最初の文字\n・静寂で生んだ音の二文字目\n・余分だった形の文字\n・記憶の答えの二文字目」\n\n[HERO] は手掛かりを整理した。\n\nイマジネーションの雲 → S\n\n音「chirrr」→ 二文字目 C\n\n余分な形 → D\n\n記憶の答え「daisy」→ 二文字目 A\n\nパスワード: S C D A\n\n扉が震え、光が渦巻き、重い カチッ という音とともに開いた。\n\n雲工場の心臓部\n中は見渡す限りの大空間。巨大なパイプが空へ伸び、柔らかな白い蒸気が満ちている。中央では巨大な機械が鼓動するように動いていた。\n\n銀色のロボットが現れ、小さな帽子をかぶり、目を光らせて言った。\n\n「おめでとう、[HERO]。パスワードを解けるのは真の夢想家だけ。雲は君とともに生まれ変わる。」\n\n見上げると、白い霞が生まれ始めていた。やがて丸に、ゾウに、ハートに――すべてが想像から形づくられる。\n\nロボットは続けた。\n\n「これから雲は君の夢で育つ。夜に思い描けば、朝には空に映る。」\n\nそして物語のあとで…\n家へ戻ると、空は再び生き生きとしていた。学校へ向かう道で、自転車の雲を見かけた。別の夜、星を夢見ると、翌朝の空には星形の雲が浮かんでいた。\n\nそれ以来、誰かが奇妙な雲を見上げるたび、[HERO] は心の中でそっとささやく。\n\n「それはわたしの夢だったんだ…」"
        }
    }
}