{
    "taleId": "tale_054",
    "talePackage": {
        "tr": "Erdemler Diyarı",
        "en": "Land of Virtues",
        "de": "Land der Tugenden",
        "es": "País de las Virtudes",
        "zh": "美德之地",
        "ja": "美徳の国"
    },
    "taleImage": "https://bentinoapp.github.io/mytale_content/images/tale_054.png",
    "translations": {
        "tr": {
            "taleName": "[HERO]’nin Sihirli Dengesi",
            "taleText": "Bir varmış, bir yokmuş…\nRüzgarın yapraklarla fısıldaştığı, kedilerin damlarda dans ettiği, insanların sabahları birbirine “günaydın” demekten asla vazgeçmediği bir mahallede [HERO] adında bir kız çocuğu yaşarmış.\n\n[HERO], yedi yaşındaymış. Günleri macerayla, oyunla, sorularla doluymuş. Ama bir huyu varmış ki, annesi bazen gülerek bazen kaşlarını çatarak ona hep şöyle dermiş:\n– “[HERO]’ciğim, her şeyin fazlası zarar. Ne azı ne çoğu... Dengede kalmak gerek.”\n\n[HERO] bu sözü duyunca başını sallar, “tamam” der ama ertesi gün çikolatayı yine fazla yer, kitap okurken yemeği unutur ya da hiç susmadan konuşurmuş. Çünkü ne yaparsa yapsın, en çok ve en fazla yapmayı severmiş.\n\nBir gün, okuldan eve dönerken parkta garip bir dükkanla karşılaşmış. Bu dükkan daha önce orada yokmuş. Üzerinde şöyle yazıyormuş:\n\"Her Şeyin Sihirli Ayarı - Sadece Bugün Açık!\"\n\nDükkanın vitrininde minicik şişeler, teraziler, kum saatleri ve tek bir kitap duruyormuş. Kitabın kapağında “Dengenin Kitabı” yazıyormuş.\nKapının üstünde ise çan yerine küçük bir salıncak asılmış. Hafif rüzgarla sağa sola salınıyormuş.\n\n[HERO]’nin kalbi hızla çarpmış.\n“Ne kadar tuhaf bir yer,” demiş kendi kendine.\nMerakı dayanılmaz hale gelince kapıyı aralamış ve içeri girmiş.\n\nDükkan içeriden çok daha büyük görünüyormuş. Raflar tavana kadar uzanıyor, her rafta farklı bir “denge” aracı yer alıyormuş.\nKarşısında yaşlı, şapkalı, gözlük takan, yüzünde kocaman bir gülümseme taşıyan bir adam belirivermiş:\n– “Hoş geldin [HERO],” demiş. “Ben Bay İtidal. Dengelerin bekçisiyim. Sanırım sen biraz… ayarsızsın.”\n\n[HERO] şaşkınlıkla sormuş:\n– “Benim adımı nereden biliyorsunuz? Hem ne demek ayarsız?”\n\nBay İtidal gülümseyerek eline küçük bir kart vermiş. Kartta [HERO]’nin bugünkü “denge puanı” yazıyormuş:\nÇikolata: 8 parça (gereken: 2)\nKonuşma: 146 kelime/dk (gereken: 60)\nKitap okuma: 2 saat (gereken: 1)\nSu içme: 1 bardak (gereken: 6)\n\n[HERO] ağzı açık kalmış.\n– “Ama bunlar kötü şeyler değil ki!”\n– “Elbette değil. Ama fazlası, her güzel şeyi gölgeye çevirir,” demiş Bay İtidal. “Sana bir teklifim var. Sana sihirli bir kum saati vereceğim. Her şeyin doğru süresi onda saklı. Ama dikkat! Kum tersine akarsa… denge bozulur.”\n\n[HERO] biraz düşündükten sonra kum saatini almış. Kum saati gerçekten büyüleyiciymiş. Üstteki kumlar altın rengi, alttaki gümüş gibi parlıyormuş. Üzerindeki yazı şöyleymiş:\n\n“Ne az ne çok. Denge, yaşamanın en sessiz mucizesidir.”\n\n[HERO] teşekkür etmiş ve eve dönmüş.\n\nErtesi sabah her şey daha farklı başlamış.\n– Kahvaltıda sadece iki dilim kek yemiş.\n– Sadece 20 dakikalık bir çizgi film izleyip kapatmış.\n– Kitap okurken kum saatine bakıp süresini ayarlamış.\n– Annesi ona şaşkınlıkla bakmış:\n– “Bugün dengeli bir [HERO] var karşımda!” demiş gülümseyerek.\n\nAncak [HERO]’nin içinde bir huzursuzluk kıpırdamaya başlamış.\n– “Bu güzel ama… biraz sıkıcı,” diye düşünmüş.\n\nO gün okul çıkışı parkta arkadaşlarıyla buluşmuşlar. Kum saatini de yanına almış. Birlikte saklambaç, top, körebe oynamışlar. Kum saatine göre her oyunu tam zamanında bırakmış. Ama [HERO]’nin canı daha fazla oyun oynamak istemiş.\n– “Neden hep saat karar veriyor? Ben neden karar vermeyeyim?” diye mırıldanmış.\n\nVe tam o anda, kum saatini ters çevirmiş.\n\nKumlar bu kez tersine akmaya başlamış. Altınlar aşağıdan yukarı çıkarken ortalık birden kararmış. Parkta çocuk sesleri kesilmiş, rüzgar durmuş. [HERO] gözlerini ovuşturduğunda kendini başka bir dünyada bulmuş.\n\nBurası, Aşırılıklar Ülkesiymiş. Her şey çokmuş. Ağaçlar o kadar büyümüş ki gökyüzü görünmüyormuş. Kediler dev gibi olmuş, süt şelale gibi akıyormuş, çikolatalar gökten yağıyormuş.\n\n[HERO] başta çok mutlu olmuş.\n– “Bu harika!” demiş.\nAma sonra...\n– Bir ısırık çikolatadan sonra dişi ağrımış.\n– Sürekli konuşan kuklalar başını ağrıtmış.\n– Sürekli kitap okuyan dev kitap kurdu bile gözlük takıyormuş çünkü artık okuyamaz hale gelmiş.\n\nBir çocuk yanına yaklaşmış. Gözleri yorgun, elleri yapış yapış, dişleri çürük içindeymiş.\n– “Burada her şey fazla… Ama hiçbir şey mutlu etmiyor,” demiş.\n\n[HERO] şaşırmış.\n– “Ama her şey sınırsız burada!”\n– “İşte sorun da bu. Ne zaman duracağımızı bilmiyoruz. Kum saatimizi ters çevirdik ve artık zaman bile yetersiz…” demiş çocuk.\n\n[HERO] cebinden kum saatini çıkarmış. Ama içindeki kumlar donmuş. Akmıyormuş.\n\nTam o anda bir ses yankılanmış:\n– “Dengeyi bozan, evrenin ritmini şaşırtır.”\n\n[HERO] korkmuş. “Eve dönmeliyim!” diye haykırmış.\nAma yol yokmuş. Her şey bir sisle kaplanmış.\n\n[HERO] elindeki kum saatine bakmış ve fısıldamış:\n– “Ben daha fazlasını istememiştim. Sadece kendi kararımı vermek istemiştim. Ama fark ettim ki… dengeyi bulmak, özgürlüğü sınırlamaz. Aksine, özgürce yaşamayı sağlar.”\n\nO anda kum saatindeki kumlar yeniden akmaya başlamış. Sis dağılmış. [HERO] kendini tekrar parkta bulmuş. Arkadaşları ona bakıyormuş.\n– “[HERO], nereye daldın öyle?”\n– “Hiç… sadece biraz fazla düşünmüşüm,” demiş gülümseyerek.\n\nO günden sonra [HERO] kum saatini yatağının başucuna koymuş. Her sabah ona bakar ama asıl kararını kendi kalbine danışarak verirmiş.\n\nBir gün Bay İtidal yine çıkagelmiş.\n– “Biliyorum artık saat kullanmıyorsun,” demiş.\n– “Hayır,” demiş [HERO]. “Ama içimde bir denge saati oluştu. Beni uyarıyor. Fazlaya kayınca hafifçe çalıyor.”\n\nBay İtidal gülümsemiş.\n– “Demek ki artık dengenin sihri sende. Artık ne çok konuşur, ne çok susarsın. Ne çok yersin, ne aç kalırsın.”\n\n[HERO] göz kırpmış.\n– “Ve ne çok seversin, ne sevgisiz kalırsın. Her şey kararında güzelmiş.”\n\nVe böylece [HERO], ölçülülüğün ne demek olduğunu sadece öğrenmekle kalmamış, onu yaşamaya başlamış.\n\nGökyüzünde bir yerde, kum saatleriyle evrenin ritmini tutan başka bir bekçi, [HERO]’nin adını altın harflerle yazmış:\n\n“Dengesiyle büyüyen kız: [HERO].”\n\nVe [HERO]’nin kalbinde o günden sonra hep ince bir ayar çalmış:\nNe az, ne çok. Tam kıvamında."
        },
        "en": {
            "taleName": "[HERO]’s Magical Balance",
            "taleText": "Once upon a time …\n\nIn a neighborhood where the wind whispered with the leaves, cats danced on the rooftops, and people never forgot to greet each other with “good morning,” there lived a seven‑year‑old named [HERO]. [HERO]’s days overflowed with adventure, games, and questions.\n\nYet whenever enthusiasm spilled over, Mother would smile—or sometimes raise an eyebrow—and say:\n“[HERO], too much of anything can be harmful. Not too little, not too much … we have to stay in balance.”\n\n[HERO] would nod, promise to remember, and the very next day eat too much chocolate, read for so long that lunch was forgotten, or chatter without taking a breath—because doing things most and more felt wonderful.\n\nOne afternoon, walking home from school, [HERO] spotted a strange little shop in the park—a place that had never been there before. Above the door a sign read:\n\n“The Magical Setting for Everything — Open Today Only!”\n\nIn the window sat tiny bottles, pocket‑sized scales, hourglasses, and a single book titled “The Book of Balance.” Where a bell might hang, a miniature swing swayed gently in the breeze.\n\n[HERO]’s heart raced.\n“What a peculiar place,” they whispered, and curiosity pushed the door ajar.\n\nInside, the shop felt far larger than it looked. Shelves reached the ceiling, each holding a different tool for keeping balance. Suddenly a cheerful old man with a tall hat and round glasses appeared.\n\n“Welcome, [HERO],” he said. “I’m Mr. Poise, keeper of balances. I sense you’re a bit … out of tune.”\n\n[HERO] blinked.\n“How do you know my name? And what do you mean, out of tune?”\n\nSmiling, Mr. Poise handed over a small card showing [HERO]’s balance score for the day:\n\nChocolate: 8 pieces (ideal: 2)\nTalking: 146 words/min (ideal: 60)\nReading: 2 hours (ideal: 1)\nWater: 1 glass (ideal: 6)\n\n[HERO]’s mouth fell open.\n“But none of those are bad!”\n\n“Of course not,” Mr. Poise chuckled. “Yet too much shadow dims every good thing. I’ll make you an offer: take this magic hourglass. It holds the perfect timing for everything. But beware—if the sand ever flows backward, balance will break.”\n\nAfter a moment’s thought, [HERO] accepted the hourglass. It was enchanting: golden sand above, silver sand below. Etched on the frame were the words:\n\n“Not too little, not too much. Balance is life’s quietest miracle.”\n\n[HERO] thanked Mr. Poise and went home.\n\nThe next morning felt entirely different.\n— Only two slices of cake at breakfast.\n— Just twenty minutes of cartoons, then off.\n— While reading, [HERO] glanced at the hourglass and stopped right on time.\n\nMother stared in wonder.\n“Today there’s a balanced [HERO] in front of me!” she laughed.\n\nYet a restlessness stirred inside.\n“This is nice … but a little boring,” [HERO] thought.\n\nAfter school [HERO] met friends in the park, hourglass in hand. They played hide‑and‑seek, ball, tag—each game ending exactly when the sand ran out. Still, [HERO] longed for more.\n\n“Why does the hourglass decide? Why can’t I decide?” they muttered—and flipped it upside down.\n\nThe sand reversed. Golden grains climbed upward, and the world went dark. Children’s voices hushed, the wind froze, and when [HERO] rubbed their eyes, everything had changed.\n\nThis was the Land of Excess. Everything was too much. Trees towered so high the sky vanished. Cats were gigantic, milk flowed like waterfalls, and chocolate rained from above.\n\nAt first [HERO] cheered.\n“This is amazing!”\n\nThen …\n— One bite of endless chocolate made a tooth ache.\n— Talking puppets that never stopped gave a throbbing headache.\n— A giant bookworm who read nonstop wore glasses so thick it could no longer see the words.\n\nA weary child approached—hands sticky, eyes dull, teeth decayed.\n“Here everything is endless,” the child sighed, “but nothing makes us happy.”\n\n[HERO] gasped.\n“But there are no limits!”\n\n“That’s the problem,” the child said. “We flipped our hourglasses and lost the sense of when to stop. Even time feels insufficient now …”\n\n[HERO] pulled out the hourglass. The sand had frozen.\n\nA voice echoed through the air:\n“Those who break balance disturb the rhythm of the universe.”\n\nFear gripped [HERO]. “I need to go home!” they cried. But no path appeared; fog swallowed everything.\n\nStaring at the hourglass, [HERO] whispered:\n“I didn’t want infinity. I only wanted to choose for myself. Now I see … finding balance doesn’t chain freedom. It makes true freedom possible.”\n\nAt that moment the sand began to flow again. The mist lifted—and [HERO] was back in the park. Friends stared.\n\n“[HERO], where did you drift off to?”\n\n“Oh, nowhere … just thinking a bit too much,” [HERO] laughed.\n\nFrom that day on the hourglass lived on the bedside table. Each morning [HERO] glanced at it—but listened first to the quiet compass inside their own heart.\n\nOne afternoon Mr. Poise reappeared.\n\n“I hear you no longer rely on the hourglass,” he said.\n\n“No,” [HERO] replied, “because I’ve grown an inner timer. When I lean toward ‘too much,’ it chimes softly.”\n\nMr. Poise beamed.\n“Then the magic of balance is yours. You won’t speak too loudly nor sit in silence too long. You won’t eat beyond fullness nor stay hungry.”\n\n[HERO] winked.\n“And I won’t love so wildly that I forget myself, nor so little that I forget others. Everything is lovelier in just‑right measure.”\n\nSo [HERO] not only learned moderation—but began living it.\n\nSomewhere in the sky, where cosmic hourglasses keep the universe in rhythm, another guardian etched a name in golden letters:\n\n“The Child Who Grew with Balance: [HERO].”\n\nAnd from that day forward a delicate chime sounded within [HERO]’s heart:\nNot too little, not too much—perfectly in‑between."
        },
        "de": {
            "taleName": "[HERO]s Magisches Gleichgewicht",
            "taleText": "Es war einmal …\n\nIn einem Viertel, in dem der Wind mit den Blättern flüsterte, Katzen auf den Dächern tanzten und die Menschen nie vergaßen, sich morgens „Guten Tag“ zu wünschen, lebte ein siebenjähriges Kind namens [HERO]. Abenteuer, Spiele und Fragen füllten jeden Tag bis zum Rand.\n\nWenn die Begeisterung jedoch überzuschwappen drohte, lächelte Mama – oder zog die Brauen hoch – und erinnerte:\n— „[HERO], alles im Übermaß schadet. Nicht zu wenig, nicht zu viel … wir brauchen Gleichgewicht.“\n\n[HERO] nickte, versprach es sich zu merken – und aß dennoch am nächsten Tag zu viel Schokolade, las so lange, dass das Mittagessen vergessen wurde, oder redete ohne Punkt und Komma. Denn am liebsten bedeutete am meisten.\n\nDie seltsame Ladenfront\nEines Nachmittags, auf dem Heimweg von der Schule, entdeckte [HERO] im Park einen merkwürdigen Laden, der dort nie zuvor gestanden hatte. Über der Tür hing ein Schild:\n\n„Die Magische Einstellung für Alles – Nur heute geöffnet!“\n\nIm Schaufenster glänzten winzige Fläschchen, Taschenwaagen, Sanduhren – und ein einziges Buch mit dem Titel „Das Buch des Gleichgewichts“. Wo sonst eine Klingel hing, schaukelte eine Miniaturschaukel sacht im Wind.\n\n[HERO]s Herz pochte schneller.\n„Was für ein seltsamer Ort“, murmelte das Kind und trat, von Neugier getrieben, ein.\n\nHerr Gleichmaß und die Punktetafel\nDrinnen wirkte der Raum viel größer. Regale bis unter die Decke waren voll mit Werkzeugen für Ausgewogenheit. Plötzlich stand ein älterer Mann mit hohem Hut und runder Brille da, lächelnd bis über beide Ohren.\n\n— „Willkommen, [HERO]. Ich bin Herr Gleichmaß, Hüter der Balance. Es scheint, du bist ein wenig … aus dem Lot.“\n\n— „Woher kennen Sie meinen Namen? Und was bedeutet aus dem Lot?“, fragte [HERO] verblüfft.\n\nHerr Gleichmaß reichte eine kleine Karte mit [HERO]s Gleichgewichtswert des Tages:\n\n\nBereich\tHeute\tIdeal\nSchokolade\t8 Stücke\t2\nWorte\t146 W./Min.\t60\nLesen\t2 Stunden\t1\nWasser\t1 Glas\t6\n[HERO] blieb der Mund offen.\n— „Aber das ist doch nichts Schlechtes!“\n\n— „Nein. Doch zu viel trübt jede schöne Sache“, entgegnete Herr Gleichmaß. „Hier mein Angebot: Nimm diese magische Sanduhr. Sie kennt die perfekte Dauer für alles. Doch Vorsicht – fließt der Sand rückwärts, gerät das Gleichgewicht ins Wanken.“\n\nNach kurzem Überlegen nahm [HERO] die Sanduhr. Oben funkelte goldener, unten silbriger Sand. In den Rahmen war eingraviert:\n\n„Weder zu wenig noch zu viel. Gleichgewicht ist das leiseste Wunder des Lebens.“\n\nEin neuer Morgen – fast zu ruhig\nAm nächsten Tag änderte sich alles:\n\nZwei Stück Kuchen zum Frühstück – nicht mehr.\n\nZwanzig Minuten Zeichentrick, dann Bildschirm aus.\n\nBeim Lesen ein Blick auf die Sanduhr, pünktlich Schluss.\n\nMama staunte.\n— „Heute habe ich ein ausgewogenes [HERO] vor mir!“\n\nDoch innen regte sich Unruhe.\n„Ganz nett … aber etwas langweilig“, dachte [HERO].\n\nDie Sanduhr steht Kopf\nNach der Schule traf sich [HERO] im Park mit Freund*innen – die Sanduhr im Rucksack. Verstecken, Ball, Blinde Kuh – jedes Spiel endete exakt, wenn die letzte Körnung fiel. Doch [HERO] wollte mehr.\n\n— „Warum entscheidet die Uhr? Warum nicht ich?“, brummelte das Kind – und drehte sie um.\n\nDer Sand strömte aufwärts. Goldenes rieselte nach oben, Dunkelheit senkte sich. Stimmen verstummten, der Wind stand still, und als [HERO] blinzelte, lag eine andere Welt vor Augen:\n\nDas Land des Übermaßes.\nBäume so hoch, dass der Himmel verschwand, Katzen von Hausgröße, Milch als Wasserfall, Schokolade regnete vom Firmament.\n\nZuerst jubelte [HERO]:\n— „Großartig!“\n\nDann kam das Aber:\n\nEin Bissen endloser Schokolade – Zahnschmerz.\n\nPlappernde Marionetten – Kopfschmerz.\n\nEin riesiger Bücherwurm las ununterbrochen, brauchte jetzt jedoch so dicke Gläser, dass kein Wort mehr zu erkennen war.\n\nEin müdes Kind näherte sich – klebrige Hände, stumpfe Augen, löchrige Zähne.\n— „Hier ist alles grenzenlos, doch nichts macht glücklich.“\n\n— „Aber es gibt keine Schranken!“, staunte [HERO].\n\n— „Genau das ist das Problem“, erwiderte das Kind. „Wir haben unsere Sanduhren gekippt und verlernt, wann Stopp ist. Selbst Zeit reicht nicht mehr.“\n\n[HERO] zog die eigene Sanduhr heraus – der Sand war erstarrt.\n\nEine Stimme hallte:\n„Wer Gleichgewicht bricht, verwirrt den Rhythmus des Universums.“\n\nFurcht ergriff [HERO].\n— „Nach Hause!“, rief das Kind. Doch kein Weg war sichtbar, Nebel umhüllte alles.\n\nDie Erkenntnis\nIm Blick auf die Sanduhr flüsterte [HERO]:\n„Ich wollte kein Unendliches. Nur selbst entscheiden. Jetzt verstehe ich … Gleichgewicht fesselt nicht. Es schenkt echte Freiheit.“\n\nIn diesem Moment kam der Sand wieder in Fluss. Der Nebel wich, [HERO] stand wieder im Park. Freund*innen blickten verwundert.\n\n— „[HERO], wo warst du eben?“\n— „Nirgends … vielleicht habe ich etwas zu viel nachgedacht“, lächelte das Kind.\n\nEin innerer Taktgeber\nVon da an lag die Sanduhr auf dem Nachttisch. Jeden Morgen fiel der Blick darauf, doch die eigentliche Entscheidung traf das Herz‑Metronom in der Brust.\n\nEines Tages erschien Herr Gleichmaß erneut.\n— „Ich höre, du brauchst die Uhr nicht mehr“, sagte er.\n\n— „Stimmt“, antwortete [HERO]. „In mir tickt nun eine innere Uhr. Wenn ich zum Zuviel neige, klingt ein leiser Ton.“\n\nHerr Gleichmaß strahlte.\n— „Die Magie des Gleichgewichts gehört dir. Worte und Stille, Essen und Fasten – alles findet nun Maß.“\n\n[HERO] zwinkerte.\n— „Auch das Lieben: nicht so viel, dass ich mich verliere, nicht so wenig, dass andere vergehen. Alles ist schöner im richtigen Maß.“\n\nSo lernte [HERO] nicht nur Maßhalten, sondern lebte es.\n\nHoch oben, wo kosmische Sanduhren den Pulsschlag des Alls halten, ritzte ein weiterer Hüter einen Namen in Gold:\n\n„Das Kind, das mit Gleichmaß wuchs: [HERO].“\n\nUnd seitdem klingt im Herzen stets ein feiner Ton:\nNicht zu wenig, nicht zu viel – genau richtig."
        },
        "es": {
            "taleName": "El Equilibrio Mágico de [HERO]",
            "taleText": "Había una vez…\n\nEn un vecindario donde el viento susurraba entre las hojas, los gatos bailaban sobre los tejados y la gente jamás olvidaba decir “buenos días”, vivía una persona de siete años llamada [HERO]. Los días de [HERO] rebosaban de aventuras, juegos y preguntas.\n\nCada vez que el entusiasmo se desbordaba, Mamá sonreía—o fruncía el ceño—y repetía:\n— «[HERO], todo en exceso hace daño. Ni poco ni mucho… hay que mantenerse en equilibrio».\n\n[HERO] asentía, prometía recordarlo, y al día siguiente comía demasiado chocolate, leía tanto que olvidaba la comida o hablaba sin pausa, porque hacer todo al máximo resultaba irresistible.\n\nUna tarde, al volver de la escuela, [HERO] encontró en el parque una tienda extraña que nunca había visto. Sobre la puerta colgaba un letrero:\n\n«¡El Ajuste Mágico para Todo — Solo por hoy!»\n\nEn el escaparate relucían frasquitos diminutos, balanzas de bolsillo, relojes de arena y un único libro titulado «El Libro del Equilibrio». Donde debería haber una campanilla, se mecía un columpio en miniatura.\n\nEl corazón de [HERO] latió con fuerza.\n— «Qué lugar tan curioso», murmuró, y la curiosidad abrió la puerta.\n\nDentro, la tienda parecía mucho más grande. Estanterías hasta el techo exhibían toda clase de instrumentos para guardar el equilibrio. De pronto apareció un anciano de sombrero alto y gafas redondas con una sonrisa radiante.\n\n— «Bienvenida, [HERO]», dijo. «Soy el Señor Equilibrio, guardián de las balanzas. Presiento que andas un poco… desajustada».\n\n[HERO] parpadeó.\n— «¿Cómo sabe mi nombre? ¿Y qué significa desajustada?»\n\nEl Señor Equilibrio le entregó una tarjeta con la puntuación de equilibrio de aquel día:\n\nChocolate: 8 porciones (ideal: 2)\nPalabras: 146 por minuto (ideal: 60)\nLectura: 2 horas (ideal: 1)\nAgua: 1 vaso (ideal: 6)\n\nLa boca de [HERO] se abrió de sorpresa.\n— «¡Pero nada de eso es malo!»\n\n— «Claro que no», rió el anciano. «Solo que el exceso empaña lo bueno. Te haré una propuesta: lleva este reloj de arena mágico. Contiene el tiempo perfecto para todo. Pero cuidado—si la arena corre al revés, el equilibrio se romperá».\n\n[HERO] lo pensó un momento y aceptó. El reloj era fascinante: arriba arena dorada, abajo arena plateada, y en el marco grabadas estas palabras:\n\n«Ni poco ni mucho. El equilibrio es el milagro más silencioso de la vida».\n\n[HERO] agradeció y regresó a casa.\n\nA la mañana siguiente todo cambió:\n— Desayunó solo dos trozos de pastel.\n— Vio caricaturas durante veinte minutos y apagó la televisión.\n— Mientras leía, miró el reloj y detuvo la lectura a tiempo.\n\nMamá contempló a [HERO] con asombro.\n— «¡Hoy tengo delante a una [HERO] equilibrada!», dijo feliz.\n\nSin embargo, algo inquieto se agitó por dentro.\n— «Está bien… pero es un poco aburrido», pensó [HERO].\n\nDespués de clase, [HERO] se reunió con amigas y amigos en el parque, llevando el reloj. Jugaron al escondite, al balón, a la gallinita ciega; cada juego terminó justo cuando caía la última arena. Pero [HERO] deseaba más.\n\n— «¿Por qué decide el reloj? ¿Por qué no puedo decidir yo?», murmuró, y lo volteó.\n\nLa arena empezó a subir. Los granos dorados ascendían y la tarde se oscureció. Las voces infantiles enmudecieron, el viento se detuvo, y al frotarse los ojos, [HERO] descubrió otro mundo.\n\nEra el País del Exceso. Todo era demasiado. Los árboles tan altos que tapaban el cielo, gatos gigantes, cascadas de leche, chocolatinas cayendo del aire.\n\nAl principio [HERO] aplaudió.\n— «¡Esto es increíble!»\n\nLuego…\n— Un mordisco de chocolate provocó dolor de muelas.\n— Marionetas parlanchinas generaron jaquecas.\n— Un gusano de biblioteca gigantesco leía sin parar, pero ya necesitaba lentes tan gruesos que apenas distinguía las letras.\n\nSe acercó una criatura con ojos cansados, manos pegajosas y dientes cariados.\n— «Aquí todo es infinito, pero nada hace feliz», suspiró.\n\n[HERO] se asombró.\n— «¡No hay límites!»\n\n— «Ahí reside el problema», explicó la criatura. «Volteamos nuestros relojes y olvidamos cuándo parar. Incluso el tiempo resulta insuficiente…».\n\n[HERO] sacó su reloj: la arena estaba inmóvil.\n\nUna voz resonó:\n«Quien rompe el equilibrio desajusta el ritmo del universo».\n\n[HERO] sintió miedo.\n— «¡Necesito volver a casa!», gritó. Pero no había camino; una niebla lo cubría todo.\n\nMiró el reloj y susurró:\n— «No deseaba el infinito. Solo quería decidir por mí. Comprendo ahora… encontrar el equilibrio no encadena la libertad. Permite vivirla de verdad».\n\nEntonces la arena se movió otra vez. La niebla se disipó y [HERO] apareció de nuevo en el parque. Las amistades miraban intrigadas.\n\n— «[HERO], ¿dónde te perdiste?»\n\n— «En ningún lado… quizá pensé de más», respondió con una sonrisa.\n\nDesde aquel día, el reloj quedó en la mesita de noche. Cada mañana [HERO] lo miraba, pero consultaba primero la brújula silenciosa del propio corazón.\n\nTiempo después, el Señor Equilibrio regresó.\n\n— «Sé que ya no dependes del reloj», comentó.\n\n— «No», dijo [HERO]. «Ahora tengo un reloj interior. Si me inclino al exceso, suena con suavidad».\n\nEl anciano sonrió.\n— «Entonces la magia del equilibrio ya te pertenece. No hablarás demasiado ni guardarás silencio eterno. No comerás sin medida ni pasarás hambre».\n\n[HERO] guiñó un ojo.\n— «Y no querré tanto que me olvide de mí, ni tan poco que olvide a los demás. Todo es más bello en su justa medida».\n\nAsí, [HERO] no solo aprendió la moderación: empezó a vivirla.\n\nEn algún lugar del cielo, donde relojes de arena sostienen el pulso del cosmos, otro guardián grabó un nombre con letras doradas:\n\n«La persona que creció con equilibrio: [HERO]».\n\nY desde entonces, un suave tintineo suena en el corazón de [HERO]:\nNi poco, ni mucho… exactamente lo justo."
        },
        "zh": {
            "taleName": "[HERO]的魔法平衡",
            "taleText": "很久很久以前……\n\n在一座小镇上，风儿和树叶悄悄说话，猫咪在屋顶上跳舞，人们每天早晨都互相道一句“早安”。这里住着一位七岁的孩子，名叫 [HERO]。[HERO] 的日子被冒险、游戏和问题填得满满当当。\n\n每当热情泛滥，妈妈就会微笑——或皱起眉头——提醒一句：\n——“[HERO]，万事过犹不及。不多不少，保持平衡才好。”\n\n[HERO] 点头答应，可第二天照样吃太多巧克力，看书看到忘记午饭，或者一口气说个不停；因为 最喜欢 就是 最多。\n\n奇怪的小店\n一天放学路上，[HERO] 在公园发现一间从未见过的小店。门楣上挂着一块牌子：\n\n“万物魔法调节器——仅今日营业！”\n\n橱窗里摆着小巧瓶子、袖珍天平、沙漏，还有一本孤零零的书，封面写着 《平衡之书》。门口没有风铃，而是一架微型秋千，随风轻轻荡漾。\n\n“真古怪！”[HERO] 心跳加速，忍不住推门而入。\n\n平衡先生和评分卡\n店内比外观大得多，高耸的书架上陈列着形形色色的“平衡”工具。忽然，一位戴高帽、圆眼镜、笑容满面的老人出现。\n\n——“欢迎，[HERO]。我是 平衡先生，负责守护各种均衡。看样子，你的刻度有点儿……失衡。”\n\n——“您怎么知道我的名字？失衡是什么意思？”[HERO] 惊讶地问。\n\n平衡先生递来一张小卡片——今天的 平衡分：\n\n\n项目\t今日数值\t理想数值\n巧克力\t8 块\t2 块\n说话\t146 词/分钟\t60 词/分钟\n阅读\t2 小时\t1 小时\n喝水\t1 杯\t6 杯\n[HERO] 张大了嘴：\n——“可这又没什么坏处！”\n\n——“当然不坏，可一旦过量，再好的东西也会失色。”平衡先生笑道，“给你个机会：带走这只 魔法沙漏。万事万物的最佳时间都藏在里面。但要当心——若沙流倒转，平衡就会紊乱。”\n\n[HERO] 思索片刻，收下沙漏。上层金砂闪亮，下层银砂发光，框架上镌刻着：\n\n“不多不少。平衡是生命最轻声的奇迹。”\n\n安静得有点单调的一天\n次日清晨，一切与以往不同：\n\n早餐只吃两片蛋糕。\n\n动画片看二十分钟就关掉。\n\n阅读时盯着沙漏，时间一到立即合书。\n\n妈妈惊讶地说：\n——“今天的 [HERO] 真有分寸！”\n\n但 [HERO] 心里微微发痒：\n“这样……好像有点无聊。”[HERO] 想。\n\n沙漏被倒置\n放学后，[HERO] 带着沙漏与伙伴们在公园玩捉迷藏、踢球、蒙眼捉人。沙漏一清空，游戏立刻终止。然而 [HERO] 还想 再来一次。\n\n——“为什么让沙漏来决定？为什么不让我决定？”[HERO] 嘟囔着，把沙漏倒转。\n\n金砂开始向上涌动，天地瞬间暗了下来。孩子们的笑声消失，风停在半空。眨眼之间，[HERO] 来到另一方世界——过度国度。\n\n这里什么都 太多：树木高到遮天蔽日，猫大得像房子，牛奶像瀑布一样奔涌，巧克力从天而降。\n\n[HERO] 先是欢呼：\n——“太棒了！”\n\n可很快……\n\n一口巧克力让牙齿隐隐作痛；\n\n滔滔不绝的木偶吵得头疼；\n\n日夜读书的巨型书虫戴着厚厚的镜片也看不清字。\n\n一个疲惫的孩子走近，双手粘腻、眼神空洞、牙齿布满龋洞：\n——“这里没有尽头，却没有快乐。”\n\n——“可是一点限制都没有啊！”[HERO] 吃惊。\n\n——“那正是问题所在。我们倒转沙漏，忘了 该停的时候。连时间都不够用。”那孩子叹息。\n\n[HERO] 拿出自己的沙漏——沙粒凝固，一动不动。\n\n这时，空中传来回响：\n\n“破坏平衡者，必令宇宙失调。”\n\n恐惧涌上心头：\n——“我要回家！”[HERO] 喊，却找不到路，迷雾吞噬一切。\n\n领悟与归途\n[HERO] 紧握沙漏低声说：\n“我并不想要无限，只想自己做决定。现在明白了……找到平衡并非束缚自由，而是成全真正的自由。”\n\n刹那间，沙粒恢复流动，迷雾散去。[HERO] 回到公园，伙伴们围了上来。\n\n——“[HERO]，你刚才去哪儿了？”\n——“没事……就是想得有点多。”[HERO] 笑着说。\n\n心中的节拍\n自此，沙漏被放在床头。每天早晨看一眼，但真正的决定来源于胸口那只 内在节拍器。\n\n不久，平衡先生再次现身：\n——“听说你不靠沙漏了？”\n\n——“是的。现在我心里有座 平衡钟，一旦偏向过度，就会轻轻提醒。”\n\n平衡先生满意地点头：\n——“魔法已属于你。言语与沉默、进食与节制——一切都能恰到好处。”\n\n[HERO] 眨眨眼：\n——“连爱也是。不至于忘掉自己，也不至于让别人失落。刚刚好最美好。”\n\n于是 [HERO] 不仅学会 节度，更把它活成了日常。\n\n在遥远的天空深处，守护宇宙沙漏的另一位看守用金色字迹写下：\n\n“伴随平衡成长的孩子：[HERO]。”\n\n从那天起，[HERO] 心里总有一道轻轻的音符：\n不多不少——恰到好处。"
        },
        "ja": {
            "taleName": "[HERO]とふしぎなバランス",
            "taleText": "むかしむかし――\n\n風が葉とささやき合い、猫が屋根の上で踊り、人びとが毎朝かならず「おはようございます」とあいさつする町に、[HERO] という七歳の子が住んでいました。[HERO] の毎日は冒険と遊び、そして疑問でいっぱいです。\n\nしかし熱中しすぎるたびに、母はほほえんだり眉をひそめたりしながらこう言いました。\n—「[HERO]、何事もやり過ぎは良くないわ。少なすぎず、多すぎず… バランスが大切よ」\n\n[HERO] はうなずいて約束するのですが、翌日にはまたチョコレートを食べすぎ、本を読みすぎて食事を忘れ、あるいは休まずにおしゃべりを続けてしまいます。いちばん好き＝いちばん多くが合言葉のようでした。\n\nふしぎな店との出会い\nある日の下校途中、[HERO] は公園で見たことのない小さな店を見つけました。入口の看板にはこう書かれています。\n\n「万事の魔法調整所　―　本日限り開店！」\n\nショーウィンドーには豆粒ほどの小瓶、懐中ばかり、砂時計、そして一冊だけ置かれた本――表紙には 「バランスの書」 と金文字が光っていました。ベルの代わりに小さなブランコが吊るされ、風にゆらゆら揺れています。\n\n[HERO] の鼓動は速まり、\n「なんて変わったお店だろう」とつぶやきながら、好奇心を抑えきれず扉を押しました。\n\nバランス先生とバランス点\n店内は外から見るよりはるかに広く、天井まで届く棚に“均衡”の道具が並んでいます。そこへ、背の高い帽子と丸眼鏡をかけた老人がにこにこと現れました。\n\n—「いらっしゃい、[HERO]。わたしは バランス先生、調和の番人だ。どうやらきみは少し… バランスが崩れているようだね」\n\n—「どうして名前を知っているんですか？ それに“バランスが崩れている”って？」と [HERO]。\n\nバランス先生は小さなカードを渡しました。そこには今日の バランスポイント が記されています。\n\n\n項目\t今日\t目安\nチョコ\t8個\t2個\nおしゃべり\t1分あたり146語\t60語\n読書\t2時間\t1時間\n水\t1杯\t6杯\n[HERO] は口をぽかんと開けました。\n—「だって、どれも悪いことじゃないでしょう！」\n\n—「悪くはないさ。でも “過ぎる” と、すてきなものまで陰らせる」と先生。「提案がある。魔法の砂時計 を持っていきなさい。すべてに最適な時間が刻まれている。ただし気をつけなさい――砂が逆流したら、バランスは崩れる」\n\n少し考えてから [HERO] は砂時計を受け取りました。上段には金色、下段には銀色の砂。枠にはこう刻まれています。\n\n「少なすぎず、多すぎず。バランスは人生でいちばん静かな奇跡」\n\n落ち着きすぎた一日\n翌朝からすべてが変わりました。\n\n朝ご飯はケーキ二切れだけ。\n\nアニメは20分でテレビを消し、\n\n読書も砂時計を見てきっちり終了。\n\n母は目を丸くして微笑みました。\n—「今日はバランスのとれた [HERO] ね！」\n\nけれど心の奥で小さなむずむずが芽生えます。\n「いいけど… ちょっと退屈かも」と [HERO] は思いました。\n\n砂時計をひっくり返す\n放課後、公園で友だちと鬼ごっこやボール遊びをし、砂時計に合わせてゲームをきっちり切り上げました。それでも [HERO] は もっと 遊びたくなります。\n\n—「どうして砂時計が決めるの？ 自分で決めちゃいけないの？」とつぶやき、砂時計を逆さにしました。\n\n砂が上へ流れ始めた瞬間、世界が暗転。子どもの声は消え、風も止み、まばたきすると別世界――過剰の国 に立っていました。\n\n空を隠すほど巨大な木、家ほど大きい猫、滝のように流れる牛乳、空から降るチョコレート。\n\n最初は歓声を上げた [HERO] ですが…\n\nチョコをひとかじりすると歯が痛み、\n\nしゃべりっぱなしの人形が頭痛を呼び、\n\n一日中本を読む巨大ブックワームは分厚いレンズ越しでも文字を追えなくなっていました。\n\nそこへ疲れ切った子が近づいてきます。手はべたべた、目はうつろ、歯は虫歯だらけ。\n—「ここでは何もかもが無限。でも誰も幸せじゃないんだ」\n\n—「だって限界がないんだよ？」と驚く [HERO]。\n\n—「それが問題さ」子は答えます。「砂時計を逆さにして、やめ時 を失った。時間すら足りなくなるほどにね」\n\n[HERO] が自分の砂時計を見ると、砂は動きを止めていました。\n\nそのとき、空気に声が響き渡ります。\n\n「バランスを壊す者は、宇宙のリズムを乱す」\n\n恐ろしくなった [HERO] は叫びました。\n—「おうちに帰りたい！」\nけれど道はなく、霧がすべてを包み込んでいました。\n\n気づきと帰還\n砂時計を抱え、[HERO] はそっとつぶやきます。\n「限りないものが欲しかったわけじゃない。ただ自分で選びたかった。でもわかった… バランスを見つけることは自由を縛らない。ほんとうの自由をくれるんだ」\n\nその瞬間、砂が再び流れ出し、霧が晴れ、公園に戻っていました。友だちが不思議そうに見ています。\n\n—「[HERO]、どこへ行ってたの？」\n—「ほんの少し… 考えごとをしていただけ」[HERO] はにっこり。\n\n内なる時計\nその日から砂時計は枕元に。毎朝ちらりと見るだけで、本当に従うのは胸の奥で静かに刻む 内なる時計 です。\n\nやがてバランス先生が再び現れました。\n—「もう砂時計に頼っていないと聞いたよ」\n\n—「うん。今は心の中に“バランスチャイム”ができたの。やり過ぎそうになると小さく鳴るんだ」\n\n先生は満足げに頷きました。\n—「ならば魔法は完全にきみのもの。言葉も沈黙も、食事も断食も、すべて適量を保てるね」\n\n[HERO] はウインクして笑います。\n—「愛することもね。自分を見失うほどでも、誰かを忘れるほどでもなく。ちょうどいいって素敵」\n\nこうして [HERO] は 節度 を学んだだけでなく、日々の暮らしで活かし始めました。\n\n遥か空のかなた、宇宙のリズムを砂時計で見守る別の番人が、金の文字で名を刻みます。\n\n「バランスとともに成長した子 [HERO]」\n\nそしてその日から、[HERO] の胸にはいつもほんのり響く音がありました。\n少なすぎず、多すぎず――ちょうどいいリズム。"
        }
    }
}
