{
    "taleId": "tale_070",
    "talePackage": {
        "tr": "Gezegen Masalları",
        "en": "Planet Tales",
        "de": "Planeten-Geschichten",
        "es": "Cuentos de Planetas",
        "zh": "行星故事",
        "ja": "惑星のお話"
    },
    "taleImage": "https://bentinoapp.github.io/mytale_content/images/tale_070.png",
    "translations": {
        "tr": {
            "taleName": "[HERO] ve Galaksinin Gizemi",
            "taleText": "[HERO] artık tüm gezegenleri tanımıştı. Merkür’ün sıcağını, Venüs’ün dansını, Mars’ın tozlarını, Jüpiter’in fırtınasını, Satürn’ün halkalarını, Uranüs’ün taklasını, Neptün’ün rüzgârlarını ve Güneş’in kalbini...\nAma bir gece gökyüzüne bakarken bir şey fark etti:\n\n“Bütün bu gezegenler, yıldızlar, uydular… Peki hepsi nerenin içinde?”\n\nO gün okulda öğretmenleri Samanyolu Galaksisi’nden bahsetmişti.\n\n“Samanyolu, bizim galaksimizdir. İçinde yüz milyarlarca yıldız, gezegen ve sistem bulunur. Güneş Sistemi de onun küçük bir köşesindedir.”\n\nBu cümle [HERO]’nin içinde dev bir kapı açtı.\n“Yani biz bir sistemin içindeyiz… Ama o sistem de daha büyük bir şeyin içinde…”\n\nYatağına uzandığında artık son dileğini fısıldamaya hazırdı:\n“Galaksimize gitmek istiyorum. Samanyolu’nun sırlarını görmek istiyorum.”\n\nIşıklardan Yapılmış Bir Merdiven\nTavan bu kez bir yol değil, yukarıya doğru yükselen bir ışık merdiveni açtı. Her basamakta küçük yıldız tozları parlıyordu.\nMerdivenin ucunda dönen bir spiral gemi bekliyordu.\nÜzerinde şunlar yazıyordu:\n\n“Galaksi Görevi: Samanyolu’nun Kalbine Yolculuk”\n\n[HERO] bu sefer yıldız haritası desenli bir astronot kıyafeti giydi. Göğsünde minik bir galaksi simgesi vardı.\n“Bugün sadece bir yere değil, her yere gidiyorum,” dedi gülümseyerek.\n\nDünyadan Uzaklaşırken\nGemi, Dünya’dan yükseldikçe [HERO] önce Güneş Sistemi’ni, sonra gezegenleri, sonra tüm sistemin minik bir nokta gibi kalışını izledi.\n“Hepsi birer toz tanesi gibi... Ne kadar küçüğüz aslında.”\n\nBilgisayar sesi konuştu:\n“Hedef: Samanyolu Galaksisi. Çapı yaklaşık 100.000 ışık yılıdır. İçinde 200-400 milyar yıldız olduğu tahmin edilmektedir.”\n\n[HERO] dudaklarını ısırdı.\n“Milyarlarca mı? Biz sadece bir tanesinin etrafında dönüyoruz!”\n“Evet,” dedi bilgisayar. “Güneş, sıradan bir yıldız. Ama bizim için çok özel.”\n\nSpiral Kolların Arasında\nGemi bir süre sonra dev bir yapının içine girdi. Spiral kollar yıldızlardan yapılmış dev nehirler gibi dönüyordu.\n[HERO] gözlerini alamıyordu.\n“Burası... gerçek olamaz. Sanki yıldızlardan örülmüş bir rüya.”\n\nBilgisayar açıkladı:\n“Samanyolu spiral bir galaksidir. Dört ana kolu vardır. Biz Güneş Sistemi olarak Avcı Kolunun içinde, kenarlarında yer alırız.”\n\n[HERO] içini çekti.\n“Yani biz merkezde değil, kenarda bir yerlerdeyiz?”\n“Evet,” dedi bilgisayar. “Ama bu bizi önemsiz yapmaz. Her yıldız kendi yerinde değerlidir.”\n\nGalaksinin Kalbi: Süper Kütleli Kara Delik\nGemi merkez yönüne doğru ilerlerken ortada büyük bir karanlık alan belirdi.\nYıldızlar o alana yaklaşırken bir anda kayboluyordu.\n\n“Bu da ne?” diye sordu [HERO].\nBilgisayar ciddi bir tonla konuştu:\n“Burası Samanyolu’nun merkezi. Burada bir süper kütleli kara delik bulunur: Sagittarius A”*\n\n[HERO] gözlerini kısmıştı.\n“Kara delik... Her şeyi içine çeken bir şey, değil mi?”\n“Evet. Işığı bile kaçamaz. Ama çevresindeki çekim gücü galaksiyi bir arada tutar.”\n\n[HERO] yutkundu.\n“Korkunç gibi ama birleştirici bir şey…”\n“Bazen karanlıklar da düzen getirir,” dedi bilgisayar.\n\nYalnız Değiliz\n[HERO] camdan dışarıya bakarken uzaklarda başka galaksiler gördü. Spiral, eliptik, dağınık...\nBazıları renkli, bazıları soluk ama her biri başlı başına bir evrendi.\n\n“Bunlar da mı galaksi?”\n“Evet,” dedi bilgisayar. “Evren yaklaşık 2 trilyon galaksi barındırıyor olabilir.”\n\n[HERO] başını iki yana salladı.\n“Bunu hayal bile edemem. Biz milyarlarca yıldızın olduğu bir galaksideyiz ve o da milyarlarcasından biri…”\n“Evren çok büyük. Ama senin merakın kadar değil,” dedi bilgisayar gülümseyerek.\n\nGalaksiyle Konuşmak\nBir anda uzay titreşti. Spiral yapının içinden sıcak bir ses geldi:\n“Ben Samanyolu. Seni uzun zamandır izliyorum küçük gezgin. Soruların beni canlı tutuyor.”\n\n[HERO] başını eğdi.\n“Ben sadece anlamak istedim... Nerede olduğumuzu, neden burada olduğumuzu…”\n“Sen bir ışıksın,” dedi Samanyolu. “Her ışık bir soruyla başlar. Senin yolculuğun, anlamın kendisidir.”\n\nDönüşe Hazır Mısın?\nBilgisayar uyarı verdi:\n“Dünya’ya dönüş başlıyor.”\n\n[HERO] bir kez daha camdan baktı. Spiral kollar, yıldız kümeleri, nebulalar... Hepsi yavaşça uzaklaştı.\n“Her biri ayrı bir kitap, ayrı bir masal gibi…”\n\nSamanyolu son kez konuştu:\n“Beni unutma. Ben gökyüzündeki tüm soruların cevabıyım. Ama unutma—her cevap yeni bir soruya açılır.”\n\n[HERO]’nin Defterinden: Galaksinin Gizemi\nSAMANYOLU GALAKSİSİ\n– Güneş Sistemi’nin içinde bulunduğu galaksidir.\n– Çapı yaklaşık 100.000 ışık yılıdır.\n– Spiral şekillidir, dört ana kolu vardır.\n– Güneş, Avcı Kolunda, galaksinin kenarlarında yer alır.\n– Galaksi merkezinde süper kütleli kara delik Sagittarius A* bulunur.\n– 200-400 milyar yıldız içerir.\n– Evren milyarlarca galaksi barındırır. Biz yalnız değiliz.\n\n[HERO] yatağında doğruldu. Pencereden gökyüzüne baktı.\nBu kez sadece yıldızlara değil, onların arasındaki boşluğa da baktı.\nÇünkü artık orada da bir anlam olduğunu biliyordu.\n\n“Ben evrenin küçücük bir parçasıyım… ama sorularım, tüm yıldızlardan daha parlak.”"
        },
        "en": {
            "taleName": "[HERO] and the Mystery of the Galaxy",
            "taleText": "[HERO] knew every planet by now—Mercury’s heat, Venus’s dance, Mars’s dust, Jupiter’s storms, Saturn’s rings, Uranus’s somersault, Neptune’s winds, even the Sun’s heart. But one night while gazing at the sky, [HERO] noticed something new:\n\n“All these planets, stars, moons… but where are they all, exactly?”\n\nThat day in class, the teacher had spoken of the Milky Way Galaxy:\n\n“The Milky Way is our galaxy. It contains hundreds of billions of stars, planets, and systems. Our Solar System is just a tiny corner of it.”\n\nThose words opened a huge door in [HERO]’s mind.\n\n“So we live inside one system… and that system lives inside something even bigger…”\n\nLying in bed that night, [HERO] whispered a final wish:\n\n“I want to visit our galaxy. I want to see the secrets of the Milky Way.”\n\nA Staircase Made of Light\nThis time the ceiling didn’t form a pathway but a staircase of light reaching upward. Each step glittered with star‑dust. At the top awaited a spiraling starship, and on its hull were the words:\n\n“Galaxy Mission: Journey to the Heart of the Milky Way”\n\n[HERO] donned a spacesuit patterned with star maps and a tiny galaxy emblem on the chest.\n\n“Today I’m not just going somewhere—I’m going everywhere,” [HERO] said with a smile.\n\nLeaving Earth Behind\nAs the ship climbed, [HERO] watched the Solar System shrink—first the planets, then the whole system reduced to a speck.\n\n“Everything is like a grain of dust… How small we really are.”\n\nThe computer announced:\n\n“Target: Milky Way Galaxy. Diameter approximately 100,000 light‑years. Estimated 200–400 billion stars.”\n\n[HERO] bit the lip.\n\n“Billions? We orbit just one of them!”\n“Yes,” the computer replied. “The Sun is an ordinary star—but very special to us.”\n\nAmong the Spiral Arms\nSoon the vessel entered a colossal spiral structure: arms of stars sweeping around like rivers of light. [HERO] couldn’t look away.\n\n“This can’t be real. It’s like a dream woven from stars.”\n\nThe computer explained:\n\n“The Milky Way is a spiral galaxy with four main arms. Our Solar System lies in the Orion Arm, on a quiet edge.”\n\n[HERO] drew in a breath.\n\n“So we’re not at the center, but off to the side?”\n“Correct,” said the computer. “Yet every star has its place and purpose.”\n\nThe Galaxy’s Heart: A Supermassive Black Hole\nAs the ship headed toward the center, a vast dark region appeared. Stars seemed to vanish as they neared it.\n\n“What is that?” [HERO] asked.\n\nThe computer spoke in a serious tone:\n\n“This is the core of the Milky Way. At its heart lies a supermassive black hole: Sagittarius A*.”\n\n[HERO] narrowed the eyes.\n\n“A black hole… something that pulls everything in?”\n“Yes. Even light cannot escape. Yet its gravity holds the galaxy together.”\n\n[HERO] swallowed.\n\n“Terrifying, yet unifying…”\n“Sometimes darkness brings order,” said the computer.\n\nWe Are Not Alone\nLooking out, [HERO] spotted other galaxies in the distance—spiral, elliptical, irregular… some bright with young stars, others faint, each a universe in itself.\n\n“Are those galaxies too?”\n“Yes,” said the computer. “The universe may contain around two trillion galaxies.”\n\n[HERO] shook the head in wonder.\n\n“I can’t even imagine. We’re in a galaxy of billions of stars, and it’s just one among billions…”\n“The universe is vast,” the computer said with a smile, “but not as vast as your curiosity.”\n\nSpeaking with the Galaxy\nSuddenly space itself seemed to hum. From the spiral arms came a warm voice:\n\n“I am the Milky Way. I have watched you, little traveler. Your questions keep me alive.”\n\n[HERO] bowed the head.\n\n“I only sought to understand… where we are, why we’re here…”\n“You are a light,” said the Milky Way. “Every light begins with a question. Your journey is its own meaning.”\n\nReady to Return?\nThe computer warned:\n\n“Initiating return to Earth.”\n\n[HERO] took one last look at the spiral arms, star clusters, and glowing nebulae as they drifted away.\n\n“Each one is a story, a world of its own…”\n\nThe Milky Way spoke one final time:\n\n“Do not forget me. I hold the answers to all your questions—yet every answer opens a new question.”\n\nFrom [HERO]’s Notebook: The Mystery of the Galaxy\nTHE MILKY WAY GALAXY\n– The galaxy that contains our Solar System\n– Roughly 100,000 light‑years across\n– A spiral shape with four main arms\n– Our Sun sits in the Orion Arm at the galaxy’s edge\n– Sagittarius A*—a supermassive black hole—lies at its center\n– Contains 200–400 billion stars\n– The universe holds billions of other galaxies\n\n[HERO] sat up in bed and looked out the window at the night sky—not just at the stars, but at the space between them, knowing there was meaning there too.\n\n“I am a tiny part of the universe… yet my questions shine brighter than all the stars.”"
        },
        "de": {
            "taleName": "[HERO] und das Geheimnis der Galaxie",
            "taleText": "[HERO] hatte inzwischen alle Planeten kennengelernt – die Hitze des Merkur, den Tanz der Venus, den Staub des Mars, die Stürme des Jupiter, die Ringe des Saturn, den Purzelbaum des Uranus, die Winde des Neptun und sogar das Herz der Sonne. Doch eines Nachts, beim Blick in den Himmel, fiel [HERO] etwas Neues auf:\n\n„All diese Planeten, Sterne, Monde … wo gehören sie eigentlich hin?“\n\nAn jenem Tag im Unterricht hatte die Lehrerin von unserer Milchstraßen‑Galaxie erzählt:\n\n„Die Milchstraße ist unsere Galaxie. Sie enthält hunderte Milliarden Sterne, Planeten und Systeme. Das Sonnensystem ist nur eine kleine Ecke davon.“\n\nDiese Worte öffneten in [HERO]s Kopf eine riesige Pforte.\n\n„Wir leben also in einem System … und dieses System wiederum in etwas noch Größerem …“\n\nKaum lag [HERO] nachts im Bett, wurde diese letzte Sehnsucht geflüstert:\n\n„Ich möchte in unsere Galaxie reisen. Ich will die Geheimnisse der Milchstraße entdecken.“\n\nEine Treppe aus Licht\nDiesmal verwandelte sich die Decke nicht in einen Pfad, sondern in eine Lichttreppe, die in den Himmel stieg. Jeder Tritt funkelte wie Sternenstaub. Oben wartete ein wirbelndes Raumschiff mit der Aufschrift:\n\n„Galaxie‑Mission: Reise ins Herz der Milchstraße“\n\n[HERO] zog einen Raumanzug mit Sternenkarte‑Muster an, auf der Brust prangte ein kleines Galaxie‑Symbol.\n\n„Heute reise ich nicht nur irgendwohin – ich reise überallhin“, sagte [HERO] mit einem Lächeln.\n\nVon der Erde entfernen\nWährend das Schiff aufstieg, wurde das Sonnensystem immer winziger – erst die Planeten, dann das ganze System wie ein Staubkorn.\n\n„Alles wirkt so klein wie ein Körnchen Staub … wie winzig wir sind.“\n\nDie Bord‑KI meldete:\n\n„Ziel: Milchstraße. Durchmesser etwa 100.000 Lichtjahre. Geschätzte 200–400 Milliarden Sterne.“\n\n[HERO] biss sich auf die Lippe.\n\n„Milliarden? Wir umkreisen nur einen davon!“\n„Genau“, antwortete die KI. „Die Sonne ist ein gewöhnlicher Stern – für uns allerdings sehr besonders.“\n\nZwischen den Spiralarmen\nBald glitt das Schiff in ein gigantisches Wirbelkonstrukt: Spiral­arme aus Sternen, die wie leuchtende Flüsse kreisten. [HERO] konnte den Blick nicht abwenden.\n\n„Das kann nicht echt sein. Es wirkt wie ein Traum aus Sternen.“\n\nDie KI erklärte:\n\n„Die Milchstraße ist eine Spiralgalaxie mit vier Hauptarmen. Unser Sonnensystem befindet sich im Orion‑Arm, am Rande der Galaxie.“\n\n[HERO] atmete tief ein.\n\n„Wir sind also nicht im Zentrum, sondern am Rand?“\n„Genau“, bestätigte die KI. „Doch jeder Stern hat seinen Platz und seine Bedeutung.“\n\nDas Herz der Galaxie: Ein Supermassives Schwarzes Loch\nAls das Schiff in Richtung Zentrum steuerte, tauchte ein großer dunkler Bereich auf. Sterne verschwanden, je näher sie kamen.\n\n„Was ist das?“ fragte [HERO].\n\nDie KI sprach ernst:\n\n„Dies ist das Zentrum der Milchstraße. Dort liegt ein supermassereiches Schwarzes Loch: Sagittarius A*.“\n\n[HERO] verengte die Augen.\n\n„Ein Schwarzes Loch … etwas, das alles verschlingt?“\n„Ja. Nicht einmal Licht kann entkommen. Doch seine Anziehungskraft hält die Galaxie zusammen.“\n\n[HERO] schluckte.\n\n„Furchteinflößend und doch verbindend …“\n„Manchmal schafft Dunkelheit Ordnung“, sagte die KI.\n\nWir sind nicht allein\n[HERO] sah aus dem Fenster und entdeckte in der Ferne weitere Galaxien – spiralige, elliptische, unregelmäßige … manche leuchteten, andere wirkten blass, jede ein eigenes Universum.\n\n„Sind das auch Galaxien?“\n„Ja“, sagte die KI. „Das Universum könnte rund zwei Billionen Galaxien enthalten.“\n\n[HERO] schüttelte ungläubig den Kopf.\n\n„Ich kann es mir kaum vorstellen. Wir sind in einer Galaxie mit Milliarden von Sternen – und sie ist nur eine von Milliarden …“\n„Das Universum ist riesig“, sagte die KI lächelnd, „aber nicht so riesig wie deine Neugier.“\n\nIm Dialog mit der Galaxie\nPlötzlich vibrierte der Raum. Aus den Spiralarmen erklang eine warme Stimme:\n\n„Ich bin die Milchstraße. Ich beobachte dich schon lange, kleine Reisende. Deine Fragen halten mich lebendig.“\n\n[HERO] senkte den Blick.\n\n„Ich wollte nur verstehen … wo wir sind und warum wir hier sind …“\n„Du bist ein Licht“, sagte die Milchstraße. „Jedes Licht beginnt mit einer Frage. Deine Reise ist ihr Sinn.“\n\nBereit zum Rückflug?\nDie KI warnte:\n\n„Rückflug zur Erde wird eingeleitet.“\n\n[HERO] warf einen letzten Blick auf die Spiral­arme, Sternhaufen und leuchtenden Nebel, die sich allmählich entfernten.\n\n„Jedes davon ist eine eigene Geschichte, wie ein eigenes Märchen …“\n\nDie Milchstraße sprach ein letztes Mal:\n\n„Vergiss mich nicht. Ich bin die Antwort auf all deine Fragen–doch jede Antwort öffnet eine neue Frage.“\n\nAus [HERO]s Notizbuch: Das Geheimnis der Galaxie\nDIE MILCHSTRASSE\n– Die Galaxie, in der unser Sonnensystem liegt\n– Etwa 100.000 Lichtjahre im Durchmesser\n– Spiralform mit vier Hauptarmen\n– Die Sonne befindet sich im Orion‑Arm am Rand\n– Im Zentrum ruht das Schwarze Loch Sagittarius A*\n– Beherbergt 200–400 Milliarden Sterne\n– Das Universum enthält Milliarden weiterer Galaxien\n\n[HERO] setzte sich im Bett auf und blickte hinaus–nicht nur auf die Sterne, sondern auch auf den Raum dazwischen, weil dort nun Bedeutung lag.\n\n„Ich bin ein winziger Teil des Universums … doch meine Fragen leuchten heller als alle Sterne.“"
        },
        "es": {
            "taleName": "[HERO] y el misterio de la galaxia",
            "taleText": "[HERO] ya conocía todos los planetas: el calor de Mercurio, el baile de Venus, el polvo de Marte, las tormentas de Júpiter, los anillos de Saturno, el giro de Urano, los vientos de Neptuno y hasta el corazón del Sol. Pero una noche, al mirar el cielo, surgió una nueva pregunta:\n\n“Todos esos planetas, estrellas y lunas… ¿dónde encajan en algo más grande?”\n\nAquel día en clase, la maestra había contado sobre la Vía Láctea:\n\n“La Vía Láctea es nuestra galaxia. Contiene cientos de miles de millones de estrellas, planetas y sistemas. El Sistema Solar solo ocupa una pequeña esquina.”\n\nEsas palabras abrieron en [HERO] una puerta inmensa.\n\n“Vivimos dentro de un sistema… y ese sistema forma parte de algo aún mayor…”\n\nEsa misma noche, al tumbarse en la cama, [HERO] susurró su último deseo:\n\n“Quiero viajar a mi galaxia. Quiero descubrir los secretos de la Vía Láctea.”\n\nUna escalera hecha de luz\nEl techo se transformó en una escalera de luz que ascendía hacia el cielo. Cada peldaño brillaba con polvo estelar. En la cima esperaba una nave espiral, y en su costado se leía:\n\n“Misión Galaxia: Viaje al corazón de la Vía Láctea”\n\n[HERO] se puso un traje de astronauta con mapas de estrellas y un pequeño emblema de galaxia en el pecho.\n\n“Hoy no viajaré a un lugar… viajaré a todos los lugares,” sonrió.\n\nAlejándose de la Tierra\nLa nave se elevó, y primero se vio cómo el Sistema Solar se hacía diminuto: los planetas, luego todo el sistema reducido a un simple punto.\n\n“Todo resulta minúsculo… somos tan pequeños.”\n\nLa voz de la computadora anunció:\n\n“Objetivo: Vía Láctea. Diámetro aprox. 100 000 años luz. Se estiman entre 200 y 400 mil millones de estrellas.”\n\n[HERO] apretó los labios.\n\n“¿Cientos de miles de millones? ¡Nosotros orbitamos solo una de ellas!”\n“Exacto,” respondió la computadora. “El Sol es una estrella común… pero muy especial para nosotros.”\n\nEntre brazos espirales\nPronto la nave entró en una estructura colosal: brazos espirales de estrellas, como ríos de luz girando sin fin. [HERO] no apartaba la mirada.\n\n“Parece un sueño tejido con estrellas.”\n\nLa computadora explicó:\n\n“La Vía Láctea es una galaxia espiral de cuatro brazos principales. Nuestro Sistema Solar se halla en el Brazo de Orión, en la periferia.”\n\n[HERO] contuvo la respiración.\n\n“¿Estamos, entonces, en el borde y no en el centro?”\n“Así es,” añadió la computadora. “Pero cada estrella, en su lugar, aporta valor.”\n\nEl corazón de la galaxia: un agujero negro supermasivo\nAl dirigir la nave al centro, apareció una región oscura. Las estrellas parecían desvanecerse al acercarse.\n\n“¿Qué es eso?” preguntó [HERO].\n\nLa computadora respondió con tono grave:\n\n“Este es el núcleo de la Vía Láctea. Allí reside un agujero negro supermasivo: Sagitario A*.”\n\n[HERO] frunció el ceño.\n\n“Un agujero negro… ¿algo que todo lo atrae?”\n“Sí. Ni siquiera la luz escapa a su fuerza, y su gravedad cohesiona la galaxia.”\n\n[HERO] tragó saliva.\n\n“Espeluznante, y a la vez, unificador…”\n“A veces la oscuridad aporta orden,” concluyó la computadora.\n\nNo estamos solos\nAl mirar más allá, aparecieron otras galaxias: espirales, elípticas, irregulares… unas brillantes, otras tenues, cada una un universo propio.\n\n“¿También son galaxias?”\n“Sí,” confirmó la computadora. “El universo podría albergar cerca de dos billones de galaxias.”\n\n[HERO] negó con asombro.\n\n“No alcanzo a imaginarlo. Estamos en una galaxia de miles de millones de estrellas, y esa es solo una de tantas…”\n“El universo es inmenso,” dijo la computadora con una sonrisa, “pero no tanto como tu curiosidad.”\n\nDiálogo con la galaxia\nDe pronto el espacio vibró. Desde los brazos espirales surgió una voz cálida:\n\n“Soy la Vía Láctea. Te he observado, pequeño viajero. Tus preguntas me mantienen vivo.”\n\n[HERO] inclinó la cabeza.\n\n“Solo quería entender… dónde estamos y por qué.”\n“Eres luz,” respondió la galaxia. “Toda luz nace de una pregunta. Tu viaje es su propio sentido.”\n\n¿Listo para volver?\nLa computadora advirtió:\n\n“Iniciando regreso a la Tierra.”\n\n[HERO] dirigió una última mirada a los brazos espirales, cúmulos y nebulosas que se alejaban lentamente.\n\n“Cada uno es un libro, un cuento diferente…”\n\nLa Vía Láctea habló por última vez:\n\n“No me olvides. Soy la respuesta a tus preguntas… pero recuerda: cada respuesta abre una nueva pregunta.”\n\nDel cuaderno de [HERO]: El misterio de la galaxia\nLA VÍA LÁCTEA\n– Galaxia que alberga nuestro Sistema Solar\n– Diámetro aprox. 100 000 años luz\n– Estructura espiral con cuatro brazos principales\n– El Sol se encuentra en el Brazo de Orión, en el borde\n– Su centro alberga el agujero negro Sagitario A*\n– Contiene entre 200 y 400 mil millones de estrellas\n– El universo podría contener miles de millones de galaxias\n\n[HERO] se incorporó en la cama y miró al cielo, no solo a las estrellas, sino al espacio entre ellas, sabiendo que allí también hay significado.\n\n“Soy una pequeña parte del universo… pero mis preguntas brillan más que todas las estrellas.”"
        },
        "zh": {
            "taleName": "[HERO] 与银河的奥秘",
            "taleText": "[HERO] 已经认识了所有的行星——水星的炽热、金星的舞姿、火星的尘埃、木星的风暴、土星的环、天王星的翻筋斗、海王星的狂风，甚至看见过太阳的心脏。但有一天夜里，[HERO] 仰望星空，忽然意识到：\n\n“这些行星、恒星和卫星……它们究竟都属于哪里？”\n\n那天在课堂上，老师讲了银河系：\n\n“银河系是我们所在的星系，包含两千亿到四千亿颗恒星、行星及各种天体系统。太阳系只是其中一隅。”\n\n这句话在 [HERO] 心中打开了一扇巨大的门：\n\n“原来我们生活在一个系统里……而那个系统又属于更大的存在……”\n\n当天夜里，躺在床上，[HERO] 轻声许下最后一个愿望：\n\n“我要去银河系，去探索银河的奥秘。”\n\n光之阶梯\n那天夜里，天花板变成一架向上延伸的光之阶梯，每一级都闪烁着星尘的微光。阶梯顶端，一艘螺旋形的银河飞船静静等待，船体上写着：\n\n“银河任务：前往银河核心”\n\n[HERO] 穿上了一件星图图案的宇航服，胸前闪烁着一个小小的银河徽章。\n\n“今天，我不只是去某个地方，而是去所有地方。”[HERO] 微笑着说。\n\n离开地球\n飞船起航，[HERO] 目送太阳系渐渐缩小——行星一个接一个消失，再到整个系统只剩下一个微小的点。\n\n“一切都像尘埃微粒……我们到底有多渺小呀。”\n\n电脑播报：\n\n“目标：银河系。直径约十万光年，估计有二千亿到四千亿颗恒星。”\n\n[HERO] 轻咬下唇：\n\n“二千亿颗？而我们只环绕其中的一颗！”\n\n电脑回应：\n\n“没错。太阳不过是一颗普通的恒星，但对我们来说却格外重要。”\n\n漩涡臂之间\n不久，飞船飞入一个庞大的漩涡结构：星光汇聚成四条主要的螺旋臂，宛如浩瀚的光河环绕核心。[HERO] 看得入迷，惊呼：\n\n“这不可能是真的，仿佛一场由星辰编织的梦境。”\n\n电脑解释：\n\n“银河系是一个螺旋星系，拥有四条主要螺旋臂。太阳系所在的猎户臂，位于银河的边缘。”\n\n[HERO] 屏息凝视：\n\n“原来我们并不在中心，而是在边缘的一隅？”\n“没错，”电脑说，“但每一颗恒星都有它的位置和价值。”\n\n银河的心脏：超大质量黑洞\n当飞船驶向中央时，眼前出现一个巨大的黑暗区域，靠近时，连光都被吞噬。\n\n“那是什么？”[HERO] 问道。\n\n电脑以庄重的语气回答：\n\n“这里是银河系的中心，驻守着一颗超大质量黑洞——人马座 A*。”\n\n[HERO] 微微眯眼：\n\n“黑洞……那是连光都逃不掉的存在？”\n“正是。它因为强大的引力，将整个星系紧紧维系在一起。”\n\n[HERO] 吞了吞口水：\n\n“既可怕，又象征着凝聚力……”\n“有时，黑暗也能创造秩序，”电脑说道。\n\n我们并不孤单\n[HERO] 转头一望，在远方还能看到其他星系：螺旋状的、椭圆状的、杂乱无章的……有的光芒四射，有的黯淡沉静，每一个都宛若独立的宇宙。\n\n“那些也是星系吗？”\n“是的，”电脑说，“宇宙中可能蕴藏着数万亿个这样的星系。”\n\n[HERO] 摇头感叹：\n\n“我都无法想象……我们生活在一座拥有数十亿颗恒星的星系中，而那又只是亿万星系之一……”\n“宇宙很浩瀚，”电脑微笑，“却不及你的好奇心广阔。”\n\n与银河对话\n忽然，空间微微震动，一道温暖的声音从螺旋臂深处传来：\n\n“我是银河系，静观你已久，小小的旅人。你的问题，让我充满生机。”\n\n[HERO] 恭敬地点头：\n\n“我只想明白……我们身处何处，为何来到这里……”\n“你是一束光，”银河系回答，“所有光芒，都源于一个问题。你的旅程，本身就是意义。”\n\n准备返航？\n电脑提示：\n\n“开始返回地球程序。”\n\n[HERO] 最后一次注视窗外：螺旋臂、星团与星云缓缓远去。\n\n“每一个都是一个故事，一场独特的奇遇……”\n\n银河系最后轻声道：\n\n“别忘记我。我是所有问题的答案——却也意味着，每一个答案，都孕育下一个问题。”\n\n[HERO] 的笔记：银河的奥秘\n银河系\n– 我们的太阳系所在的星系\n– 直径约十万光年\n– 螺旋形，拥有四条主要螺旋臂\n– 太阳系位于猎户臂的边缘\n– 中心伫立着超大质量黑洞 Sagittarius A*\n– 包含二千亿至四千亿颗恒星\n– 宇宙中可能存在数万亿个类似星系\n\n[HERO] 坐在床上，凝视夜空，不仅是那些闪烁的星辰，更是它们之间的虚空，因为那里，同样蕴藏着意义。\n\n“我是宇宙微小的一部分……但我的好奇心，比所有星星更耀眼。”"
        },
        "ja": {
            "taleName": "[HERO] と銀河の謎",
            "taleText": "[HERO] はこれまで水星の熱、金星の舞い、火星のほこり、木星の嵐、土星の輪、天王星の宙返り、海王星の風、そして太陽の中心まで知っていた。しかしある夜、空を見上げて思った：\n「これらの惑星も星も衛星も…いったいどこに属しているんだろう？」\n\nその日の授業で、先生は天の川銀河についてこう話していた：\n\n「天の川銀河は私たちの銀河系です。中には2000億～4000億の星や惑星、さまざまな天体系が含まれています。太陽系はそのほんの一部にすぎません。」\n\nその言葉は [HERO] の心に大きな扉を開いた。\n「私たちはあるシステムの中に住んでいて…そのシステムもさらに大きなものの一部なんだ…」\n\nベッドに横たわった [HERO] は、最後の願いをそっと口にした：\n\n「銀河を旅してみたい。天の川銀河の秘密を見てみたい。」\n\n光のはしご\nその夜、天井には天に向かって伸びる光のはしごが現れた。踏みしめるたびに星の粒がきらめく。はしごの頂上には回転しながら待つ一隻の銀河船があり、船体にはこう記されていた：\n\n「銀河ミッション：天の川銀河の核心への旅」\n\n[HERO] は星図柄の宇宙服を身につけ、胸に小さな銀河マークを輝かせた。\n\n「今日はどこでもなく、すべての場所へ行くんだ」\n\n地球からの離脱\n船が上昇すると、最初に太陽系が小さく見え、ついには豆粒ほどの点にまで縮まった。\n\n「みんなちっぽけな塵粒みたい…私たちはほんとうに小さいんだね」\n\nコンピュータがアナウンスした：\n\n「目的地：天の川銀河。直径約10万光年、星の数はおよそ2000億～4000億と推定される」\n\n[HERO] は唇をかんだ。\n\n「何千億も？私たちはそのうちの一つの星を回っているだけなんだね！」\n「そのとおり」とコンピュータ。「太陽は特別だけど、ごく普通の星なんだよ。」\n\n渦巻く腕のあいだで\nやがて船は巨大な渦巻状構造の中へと入っていった。星々の腕が光の大河のように銀河中心を回っている。[HERO] は目が離せない。\n\n「まるで星で紡がれた夢みたい…信じられない！」\n\nコンピュータが説明する：\n\n「天の川銀河は渦巻銀河で、四つの主要な腕を持つ。私たちの太陽系はオリオン腕の端に位置している。」\n\n[HERO] は息をのんだ。\n\n「中心じゃなくて端っこにいるの？」\n「そう。でもどの星もそれぞれの場所で大切なんだ。」\n\n銀河の核心：超大質量ブラックホール\n船が銀河中心を目指すと、真ん中に巨大な闇の領域が現れた。近づく星は徐々に消えていく。\n\n「あれは何？」と [HERO] が尋ねた。\n\nコンピュータが厳かな声で答えた：\n\n「そこは天の川銀河の中心。超大質量ブラックホール Sagittarius A* がある場所だ。」\n\n[HERO] は目を細めた。\n\n「ブラックホール…すべてを飲み込むもの？」\n「その通り。光さえも逃れられない。でもその重力が銀河をまとめているんだ。」\n\n[HERO] は飲み込まれるような感覚を覚えた。\n\n「恐ろしいけれど、銀河を一つにする力でもあるんだね…」\n「ときには闇が秩序を生むこともある」とコンピュータ。\n\n私たちはひとりじゃない\n[HERO] が窓の外を見ると、遠くに他の銀河も見えた。渦巻銀河に楕円銀河、不規則銀河…色鮮やかなもの、淡いもの、どれも独立した宇宙のようだった。\n\n「あれも銀河？」\n「そう」とコンピュータ。「宇宙には数兆もの銀河が存在する可能性がある。」\n\n[HERO] は首を振る。\n\n「想像もつかない…私たちは何千億もの星を抱える銀河にいて、それはまた数えきれないほどの銀河の一つなんだ…」\n「宇宙は広大だ。でも君の好奇心ほどではないよ」とコンピュータが笑った。\n\n銀河と語りあう\n突然、宇宙空間が震えた。渦巻構造の奥から温かい声が響いた：\n\n「私は天の川銀河。長い間君を見守ってきた小さな旅人よ。君の問いが私を生かしている。」\n\n[HERO] はうなだれた。\n\n「ただ知りたかった…どこにいるのか、なぜここにいるのか…」\n「君は一筋の光だ」と銀河は言った。「すべての光は問いから始まる。君の旅こそが意味なのだよ。」\n\n帰還の準備\nコンピュータが告げた：\n\n「地球への帰還を開始します。」\n\n[HERO] は最後に窓外を見つめた。渦巻腕、星団、星間雲がゆっくり遠ざかっていく。\n\n「一つひとつが物語、ひとつの星座のよう…」\n\n銀河は最後にこう囁いた：\n\n「私を忘れないで。私はすべての問いへの答え。でも覚えておいて―答えは常に次の問いを生むのだ。」\n\n[HERO] のノートより：銀河の謎\n天の川銀河\n– 太陽系が属する銀河\n– 直径約10万光年\n– 四つの主要な渦巻腕を持つ\n– 太陽系はオリオン腕の端に位置\n– 中心に超大質量ブラックホール Sagittarius A*\n– 2000億～4000億の星を含む\n– 宇宙には数兆の銀河が存在する可能性がある\n\n[HERO] はベッドに腰かけ、星だけでなく星間の闇にも意味があることを悟り、静かに囁いた：\n\n「私は宇宙の小さな一部…でも、私の問いはすべての星よりも輝いている。」"
        }
    }
}
