{
    "taleId": "tale_042",
    "talePackage": {
        "tr": "Eğitici Masallar",
        "en": "Educational Tales",
        "de": "Lehrreiche Geschichten",
        "es": "Cuentos Educativos",
        "zh": "教育故事",
        "ja": "教育的なお話"
    },
    "taleImage": "https://bentinoapp.github.io/mytale_content/images/tale_042.png",
    "translations": {
        "tr": {
            "taleName": "[HERO] ve Giyinme Yarışı",
            "taleText": "Sabah güneşi camdan içeri usulca süzülüyor, kuşlar pencere pervazında cıvıldıyordu. Ama [HERO]'nun odasından tek bir ses gelmiyordu.\n\n“Hadi [HERO], uyanman gerekiyor!” diye seslendi dışarıdan bir ses.\n\n[HERO], yorganın altından hafifçe başını çıkardı. “Beş dakika daha...” diye mırıldandı. Ama o “beş dakika” dediği, tam yirmi dakikaydı.\n\nAnnesi kapıyı açtı. Elinde pantolon, tişört ve çoraplarla içeri girdi. “Hadi, bunları giy, kahvaltı hazır,” dedi.\n\n[HERO], yine başkasının getirdiği kıyafetleri giymek istemediğini düşünüyordu ama aynı zamanda kendi kendine giyinmeyi de zor buluyordu. Çorap ters mi giymişti? Tişört önü müydü arkası mıydı? Kolları hep yanlış geçiyordu. Ayakkabılar desen, bazen biri diğer ayağa zorla giriyor, çorabı buruşturuyordu.\n\nBu yüzden çoğu sabah giymeyi annesi ya da babası üstlenmişti. Hızlı oluyordu. Kolay oluyordu.\n\nAma o sabah her şey değişecekti.\n\nO gün okulda “Kendi Başına Başar” haftasının ilk günüydü. Öğretmen sınıfa girdiğinde elinde bir kutu taşıyordu.\n\n“Günaydın çocuklar! Bugün hepiniz için bir sürprizim var. Bu hafta boyunca her gün bir alışkanlığı kendi başınıza yapmayı öğreneceğiz.”\n\nKutunun içinden rengarenk yıldız rozetler çıkardı. “Kendi kendine giyinen herkes bu hafta mavi yıldız rozeti alacak. Ve cuma günü Mavi Rozetli Kahramanlar Yarışı yapılacak!”\n\nTüm sınıf coşkuyla alkışladı. Bazıları “Ben zaten kendi giyiniyorum!” dedi. Bazıları gülümsedi ama sessiz kaldı.\n\n[HERO] biraz endişelendi. Evde hep yardım alıyordu, çünkü sabahları zaman azdı, kıyafetler karmaşık geliyordu, hatta bazen yanlış giymekten korktuğu için hiç denemiyordu.\n\nAma sonra aklına geldi: Cuma günü yarış vardı. Yarışın sonunda ödül bir madalya değil, “Kendi Başına Başaranlar Listesi”ne yazılmaktı. Ve bu liste, okulun panosunda asılı kalacaktı.\n\n“Belki bu sefer başarırım,” diye düşündü [HERO].\n\nErtesi sabah, saat çaldı. Yine yorganın altına saklanmak istese de içinden bir ses yükseldi:\n\n“Hadi [HERO], bugün bir ilk olabilir.”\n\n[HERO] yatağından kalktı. Annesi yine kıyafetlerle gelmek üzereydi ama bu sefer [HERO] hızlı davrandı:\n\n“Bugün kendim denemek istiyorum!”\n\nAnnesi şaşırdı ama mutlu oldu. “Tabii! Harika olur.”\n\nDolabını açtı. İçinden en sevdiği tişörtü ve pantolonu çıkardı. Ama bir an duraksadı. Tişörtün önü hangisiydi?\n\nKüçük etiketin arka kısımda olduğunu hatırladı. “Etiket enseye geliyordu,” diye mırıldandı. Tişörtü ters çevirdi ve yavaşça başından geçirip kollarını çıkardı.\n\nKüçük bir zaferdi.\n\nPantolonu giymeye çalıştı. Önce tek ayağı girdi, diğeri yerde takıldı. Düşmemek için sandalyeye tutundu. “Biraz dengede kalmak gerek,” diye düşündü. Sonunda pantolonu da geçirdi.\n\nÇoraplar mı?\n\nElbette biri içe doğru kıvrıldı ama bu kez [HERO] pes etmedi. Çıkardı ve düzleyip tekrar giydi.\n\nAyakkabılar...\n\nSolu sağa, sağı sola giymişti. Ama fark etti. Bir kez daha çıkardı ve doğru ayaklara yerleştirdi.\n\nYaklaşık 12 dakika sürdü. Ama [HERO], aynaya bakınca kendi kendine gülümsedi. “Ben yaptım!”\n\nO hafta her gün biraz daha kolaylaştı işler. İlk gün 12 dakika, ikinci gün 10, üçüncü gün 8. Cuma sabahı geldiğinde [HERO] saat çalmadan önce kalkmış, kendi kendine hazırlanmıştı bile.\n\nOkula gittiğinde sınıf coşkuluydu. Öğretmen, elindeki listeye bakarak isimleri çağırdı.\n\n“[HERO] – mavi yıldız rozeti kazandı!”\n\nTüm sınıf alkışladı. [HERO], tişörtüne iliştirilen mavi rozeti gururla taşıdı.\n\nSonra sıra yarışa geldi.\n\n“Bu bir hız yarışı değil,” dedi öğretmen. “Bu, kendine güvenme, sorumluluk alma ve pes etmeme yarışıdır.”\n\nÇocuklar sırayla minik bir istasyona gittiler. Kendi seçtikleri kıyafetleri giyip çıkararak adımlarını tamamladılar.\n\n[HERO] sırası geldiğinde önce derin bir nefes aldı, sonra tüm hareketleri hatırlayarak kendine güvenle giyindi. Birkaç arkadaşının alkışladığını bile duydu.\n\nYarış sonunda kimse birinci ilan edilmedi. Çünkü herkes, kendi adına birinciydi.\n\nAkşam eve döndüğünde [HERO], yıldız rozetini ailesine gösterdi. “Artık kendi başıma hazırlanabiliyorum!”\n\nAnnesi sarıldı. “Seninle gurur duyuyorum. Her sabah yardımcı olmayı çok severim ama sen bunu başardın.”\n\nO gece [HERO], yatağa yattığında dolabın kapısına baktı. İçinde giysiler değil, artık kendine güven vardı.\n\nVe her sabah giyinmek, sadece bir alışkanlık değil, bir kahramanlık anıydı artık."
        },
        "en": {
            "taleName": "[HERO] and the Getting Dressed Challenge",
            "taleText": "The morning sun gently filtered through the window, and birds chirped on the windowsill. But not a single sound came from [HERO]’s room.\n\n“Come on, [HERO], it’s time to wake up!” called a voice from outside.\n\n[HERO] peeked out from under the blanket. “Just five more minutes...” came the sleepy reply. But those “five minutes” turned into a full twenty.\n\nA parent opened the door and entered with pants, a T-shirt, and socks in hand. “Here you go—put these on, breakfast is ready.”\n\n[HERO] didn’t really like wearing clothes picked out by someone else, but getting dressed alone felt tricky. Were the socks inside out? Was the shirt frontward or backward? Sleeves were always a struggle. And shoes—sometimes they ended up on the wrong feet, squishing the socks.\n\nThat’s why most mornings, a parent helped get things on quickly and easily.\n\nBut this morning was going to be different.\n\nIt was the first day of “Do It Yourself” week at school. When the teacher walked into the classroom, they carried a box.\n\n“Good morning, everyone! I have a surprise for you. Each day this week, we’ll learn to do something on our own.”\n\nThey opened the box and pulled out colorful star-shaped badges. “Anyone who gets dressed by themselves this week will earn a blue star badge. And on Friday, we’ll have the Blue Badge Heroes Challenge!”\n\nThe whole class clapped excitedly. Some said, “I already get dressed by myself!” Others just smiled quietly.\n\n[HERO] felt a little nervous. Help was always available at home—there wasn’t much time in the mornings, clothes were confusing, and sometimes the fear of making mistakes kept [HERO] from even trying.\n\nBut then [HERO] remembered: there would be a challenge on Friday. And the prize wasn’t a medal—it was having your name on the “Do It Yourself Champions List.” That list would stay pinned on the school board for everyone to see.\n\n“Maybe I can do it this time,” [HERO] thought.\n\nThe next morning, the alarm rang. [HERO] almost stayed under the blanket but heard a voice inside:\n\n“Come on, [HERO], today could be the start of something new.”\n\n[HERO] got out of bed. A parent was just about to bring in clothes, but this time [HERO] was quicker:\n\n“I want to try on my own today!”\n\nThey looked surprised but smiled warmly. “Of course! That’s wonderful.”\n\n[HERO] opened the closet and picked a favorite T-shirt and pair of pants. But paused—how could you tell the front of the shirt?\n\nThen came the memory: the little tag went at the back. “The tag touches the neck,” [HERO] whispered. Carefully, the shirt went over the head and arms slid through the sleeves.\n\nA small victory.\n\nNext came the pants. One foot went in, but the other got stuck on the floor. Holding onto a chair helped with balance. “You just need a little steadiness,” [HERO] thought. At last, the pants were on.\n\nNow the socks.\n\nOne of them had flipped inside out, but this time [HERO] didn’t give up. Pulled it off, fixed it, and tried again.\n\nShoes...\n\nOops—left went on the right foot, right went on the left. But [HERO] noticed. Took them off and put them on the correct sides.\n\nIt took around twelve minutes. But when [HERO] looked in the mirror, a smile appeared. “I did it!”\n\nEach day that week got a little easier. Day one took 12 minutes, day two 10, day three just 8. By Friday, [HERO] had already gotten dressed before the alarm even rang.\n\nAt school, the classroom buzzed with excitement. The teacher looked at the list and called out names.\n\n“[HERO] – has earned a blue star badge!”\n\nEveryone clapped. [HERO] wore the badge proudly on the shirt.\n\nThen came the challenge.\n\n“This isn’t a race,” said the teacher. “It’s about confidence, responsibility, and not giving up.”\n\nEach student went to a little station, putting on and taking off clothes they had chosen themselves.\n\nWhen it was [HERO]’s turn, a deep breath came first, then each move was made with calm confidence. There were even a few cheers from friends.\n\nAt the end of the challenge, no one was named the winner—because everyone had won in their own way.\n\nThat evening, [HERO] came home and showed the star badge to the family. “I can get ready all by myself now!”\n\nA parent hugged [HERO]. “I’m so proud of you. I’ve always loved helping you in the mornings, but this was something you achieved.”\n\nThat night, [HERO] looked at the closet before falling asleep. It didn’t just hold clothes anymore—it held confidence.\n\nAnd from that morning on, getting dressed wasn’t just a habit. It was a heroic moment."
        },
        "de": {
            "taleName": "[HERO] und das Anzieh-Rennen",
            "taleText": "Die Morgensonne schien sanft durch das Fenster, und Vögel zwitscherten auf dem Fenstersims. Doch aus [HERO]s Zimmer war kein Laut zu hören.\n\n„Aufstehen, [HERO], du musst wach werden!“, rief eine Stimme von draußen.\n\n[HERO] streckte langsam den Kopf unter der Decke hervor. „Noch fünf Minuten ...“, murmelte [HERO]. Aber diese „fünf Minuten“ wurden ganze zwanzig.\n\nDie Mutter öffnete die Tür. In den Händen hielt sie eine Hose, ein T-Shirt und Socken. „Komm, zieh das an, das Frühstück ist fertig“, sagte sie.\n\n[HERO] dachte wieder daran, dass es eigentlich keine Lust hatte, Kleidung anzuziehen, die jemand anders ausgesucht hatte – aber sich allein anzuziehen war auch schwierig. Waren die Socken verkehrt herum? War das T-Shirt vorne oder hinten? Die Ärmel waren oft ein Problem. Und die Schuhe? Manchmal war ein Schuh auf dem falschen Fuß und zerdrückte die Socke.\n\nDeshalb halfen meistens die Eltern morgens beim Anziehen. Es ging schneller. Es war einfacher.\n\nAber an diesem Morgen sollte sich alles ändern.\n\nIn der Schule begann nämlich die Woche des „Selber-Machens“. Als die Lehrerin den Klassenraum betrat, trug sie eine Kiste bei sich.\n\n„Guten Morgen, Kinder! Ich habe heute eine Überraschung für euch. Diese Woche werden wir jeden Tag etwas lernen, das ihr allein schaffen könnt.“\n\nSie holte bunte Sternenabzeichen aus der Kiste. „Wer sich diese Woche selbst anzieht, bekommt einen blauen Stern. Und am Freitag findet das Rennen der Blauen Helden statt!“\n\nDie ganze Klasse klatschte begeistert. Einige sagten: „Ich ziehe mich sowieso schon allein an!“ Andere lächelten still.\n\n[HERO] war ein wenig unsicher. Zuhause bekam [HERO] oft Hilfe – weil morgens wenig Zeit war, die Kleidung kompliziert erschien oder weil die Angst, etwas falsch anzuziehen, zu groß war.\n\nAber dann erinnerte sich [HERO]: Am Freitag war das Rennen. Der Preis war keine Medaille, sondern ein Platz auf der „Liste der Selbstständigen“, die an der Wand der Schule hängen würde.\n\n„Vielleicht schaffe ich es diesmal“, dachte [HERO].\n\nAm nächsten Morgen klingelte der Wecker. Obwohl [HERO] sich wieder unter der Decke verstecken wollte, meldete sich eine innere Stimme:\n\n„Komm, [HERO], heute könnte ein besonderer Tag sein.“\n\n[HERO] stand auf. Die Mutter war schon auf dem Weg mit den Klamotten – doch diesmal war [HERO] schneller:\n\n„Heute will ich es selbst versuchen!“\n\nDie Mutter war überrascht, aber freute sich. „Natürlich! Das ist wunderbar.“\n\n[HERO] öffnete den Kleiderschrank und holte das Lieblingsshirt und die Lieblingshose heraus. Dann hielt [HERO] kurz inne. Welches war die Vorderseite des Shirts?\n\n[HERO] erinnerte sich: Das kleine Etikett war hinten. „Das Etikett gehört in den Nacken“, murmelte [HERO]. Das Shirt wurde richtig herum gedreht, vorsichtig über den Kopf gezogen und die Arme durchgesteckt.\n\nEin kleiner Sieg.\n\n[HERO] versuchte, die Hose anzuziehen. Ein Bein klappte sofort, das andere blieb am Boden hängen. Um nicht zu fallen, hielt sich [HERO] am Stuhl fest. „Man braucht etwas Balance“, dachte [HERO]. Schließlich war auch die Hose an.\n\nSocken?\n\nNatürlich hatte sich eine Socke nach innen gedreht – aber [HERO] gab nicht auf. Zog sie wieder aus, drehte sie richtig und zog sie erneut an.\n\nDie Schuhe ...\n\nDer linke war am rechten Fuß, der rechte am linken. Aber [HERO] merkte es. Zog sie aus und setzte sie richtig auf.\n\nEs dauerte ungefähr zwölf Minuten. Aber als [HERO] in den Spiegel schaute, lächelte [HERO]. „Ich habe es geschafft!“\n\nIn dieser Woche wurde es von Tag zu Tag einfacher. Am ersten Tag zwölf Minuten, am zweiten zehn, am dritten acht. Am Freitag stand [HERO] sogar auf, bevor der Wecker klingelte – ganz allein.\n\nIn der Schule herrschte Aufregung. Die Lehrerin rief die Namen von einer Liste auf.\n\n„[HERO] – du hast den blauen Stern gewonnen!“\n\nDie ganze Klasse klatschte. [HERO] trug den blauen Stern stolz auf dem T-Shirt.\n\nDann kam das Rennen.\n\n„Das ist kein Rennen auf Zeit“, sagte die Lehrerin. „Es geht um Selbstvertrauen, Verantwortung und Durchhaltevermögen.“\n\nDie Kinder gingen nacheinander zu einer kleinen Station. Dort zogen sie selbst ausgewählte Kleidung an und wieder aus.\n\nAls [HERO] an der Reihe war, atmete [HERO] tief durch – und zog sich selbstsicher an, Schritt für Schritt. Einige Freund*innen klatschten sogar.\n\nAm Ende wurde niemand zur Siegerin oder zum Sieger erklärt. Denn alle waren auf ihre eigene Weise die Nummer eins.\n\nAm Abend zeigte [HERO] den Stern zuhause. „Ich kann mich jetzt allein fertig machen!“\n\nDie Mutter umarmte [HERO]. „Ich bin so stolz auf dich. Ich helfe dir immer gern – aber du hast das ganz allein geschafft.“\n\nIn der Nacht, bevor [HERO] einschlief, schaute [HERO] zum Kleiderschrank.\n\nDarin hingen keine einfachen Kleidungsstücke – sondern Selbstvertrauen.\n\nUnd jeden Morgen wurde das Anziehen nicht nur zur Gewohnheit, sondern zu einem Moment voller Held*innentum."
        },
        "es": {
            "taleName": "[HERO] y la Carrera de Vestirse",
            "taleText": "La luz del sol de la mañana se colaba suavemente por la ventana, los pájaros cantaban en el alféizar. Pero desde la habitación de [HERO], no se escuchaba ni un solo sonido.\n\n“¡Vamos, [HERO], ya es hora de levantarse!” llamó una voz desde afuera.\n\n[HERO] sacó la cabeza de debajo de la manta. “Cinco minutos más...” murmuró. Pero esos “cinco minutos” se convirtieron en veinte.\n\nLa madre entró en la habitación con pantalones, una camiseta y calcetines en la mano. “Vamos, ponte esto. El desayuno está listo,” dijo.\n\n[HERO] pensaba una vez más que no quería ponerse la ropa que otra persona había elegido, pero también le parecía difícil vestirse sin ayuda. ¿Se habría puesto los calcetines al revés? ¿La camiseta estaba del lado correcto? Siempre metía mal los brazos. Y los zapatos... a veces uno entraba con dificultad en el pie equivocado, arrugando el calcetín.\n\nPor eso, la mayoría de las mañanas, su madre o su padre ayudaban a vestirle. Era más rápido. Más fácil.\n\nPero esa mañana, todo iba a cambiar.\n\nEse día comenzaba en la escuela la semana de “Lograrlo por Sí Mismo”. Cuando la maestra entró al aula, traía una caja en las manos.\n\n“¡Buenos días, niñas y niños! Hoy tengo una sorpresa para ustedes. Durante toda esta semana aprenderemos a hacer cosas por nuestra cuenta.”\n\nSacó de la caja unas insignias de estrellas de colores. “Quienes se vistan por sí mismos esta semana, recibirán una estrella azul. ¡Y el viernes haremos la Carrera de las Estrellas Azules!”\n\nToda la clase aplaudió con entusiasmo. Algunas personas dijeron: “¡Yo ya me visto solit@!” Otras sonrieron en silencio.\n\n[HERO] se preocupó un poco. En casa siempre recibía ayuda, porque en las mañanas había poco tiempo, la ropa le parecía complicada, y a veces ni siquiera intentaba por miedo a equivocarse.\n\nPero entonces lo recordó: el viernes había una carrera. El premio no era una medalla, sino ser parte de la “Lista de Quienes lo Lograron Sol@s”. Y esa lista estaría colgada en el tablón de anuncios de la escuela.\n\n“Tal vez esta vez lo logre,” pensó [HERO].\n\nA la mañana siguiente, sonó el despertador. Aunque quería quedarse bajo la manta, una voz interior le dijo:\n\n“Vamos, [HERO], hoy puede ser un gran día.”\n\n[HERO] se levantó de la cama. Su madre estaba por entrar con la ropa, pero esta vez [HERO] fue más rápid@:\n\n“¡Hoy quiero intentarlo sol@!”\n\nSu madre se sorprendió, pero sonrió. “¡Claro! Me parece genial.”\n\nAbrió el armario. Sacó su camiseta y pantalón favoritos. Pero dudó un momento. ¿Cuál era el frente de la camiseta?\n\nRecordó que la etiqueta iba en la parte de atrás. “La etiqueta va en la nuca,” murmuró. Le dio la vuelta a la camiseta y se la puso despacio, metiendo bien los brazos.\n\nFue una pequeña victoria.\n\nTrató de ponerse el pantalón. Primero entró un pie, el otro se enredó en el suelo. Se sostuvo de una silla para no caer. “Hay que mantener el equilibrio,” pensó. Finalmente logró ponerse el pantalón.\n\n¿Y los calcetines?\n\nUno se había doblado hacia adentro, pero esta vez [HERO] no se rindió. Lo sacó, lo enderezó y volvió a ponérselo.\n\nZapatos...\n\nSe había puesto el izquierdo en el derecho y viceversa. Pero se dio cuenta. Los cambió y los colocó correctamente.\n\nTardó unos 12 minutos. Pero al mirarse al espejo, [HERO] sonrió. “¡Lo logré!”\n\nCada día de esa semana fue un poco más fácil. El primer día tardó 12 minutos, el segundo 10, el tercero 8. Para el viernes, [HERO] ya se había levantado antes de que sonara el despertador y se había preparado sin ayuda.\n\nEn la escuela, el ambiente era de emoción. La maestra miró su lista y empezó a llamar nombres.\n\n“¡[HERO] — has ganado la estrella azul!”\n\nToda la clase aplaudió. [HERO] llevó con orgullo la estrella azul en la camiseta.\n\nLuego llegó el momento de la carrera.\n\n“No es una carrera de velocidad,” dijo la maestra. “Es una carrera de confianza, responsabilidad y perseverancia.”\n\nLas niñas y los niños fueron pasando por una pequeña estación. Se ponían y se quitaban la ropa que habían elegido, completando cada paso.\n\nCuando le tocó el turno a [HERO], respiró hondo y, recordando cada movimiento, se vistió con confianza. Incluso escuchó algunos aplausos de sus compañer@s.\n\nAl final, nadie fue declarado ganador. Porque tod@s habían ganado para sí mism@s.\n\nAl volver a casa esa noche, [HERO] mostró la estrella a su familia. “¡Ahora puedo prepararme sol@!”\n\nLa madre lo abrazó. “Estoy muy orgullosa de ti. Me encanta ayudarte cada mañana, pero esto lo lograste por tu cuenta.”\n\nEsa noche, cuando [HERO] se acostó, miró la puerta del armario. Ya no veía solo ropa allí, sino confianza en sí mism@.\n\nY cada mañana, vestirse se había convertido no solo en un hábito, sino en un momento de verdadera valentía."
        },
        "zh": {
            "taleName": "[HERO] 和穿衣比赛",
            "taleText": "清晨的阳光轻轻地透过窗户洒进来，窗台上的小鸟在叽叽喳喳地叫着。但 [HERO] 的房间里却一点声音也没有。\n\n“快点，[HERO]，该起床啦！”外面传来一个声音。\n\n[HERO] 从被子里探出头来，小声嘟囔着：“再睡五分钟……”可这一“再五分钟”，足足过去了二十分钟。\n\n妈妈打开了房门，手里拿着裤子、T恤和袜子走了进来：“快穿上这些，早餐准备好了。”\n\n[HERO] 心里想着又要穿别人准备的衣服了，可是要自己穿衣服好像也挺难的。袜子好像总穿反，T恤前后分不清，袖子老是穿错，鞋子有时候还挤脚，让袜子都皱在了一块儿。\n\n所以大多数早上都是妈妈或者爸爸帮着穿衣服。又快又省事。\n\n但这个早晨，一切都不一样了。\n\n今天是学校“独立挑战周”的第一天。老师走进教室时，手里提着一个盒子。\n\n“早上好，孩子们！今天我为大家准备了一个惊喜。这一周，我们每天都会学习一个可以自己完成的小习惯。”\n\n她从盒子里拿出了五颜六色的星星徽章。“谁能自己穿好衣服，就能获得蓝色星星徽章。而到了星期五，我们将举行‘蓝星小勇士比赛’！”\n\n教室里响起一片欢呼声。有的孩子喊：“我本来就自己穿衣服！”有的只是微笑着没有说话。\n\n[HERO] 有些担心。在家里总是需要帮助，因为早上时间不多，衣服看起来很复杂，有时候甚至因为怕穿错就不敢尝试。\n\n但突然 [HERO] 想起来：星期五有比赛。比赛的奖励不是奖牌，而是登上“独立完成者名单”。这个名单会贴在学校的布告栏上。\n\n“也许这次我可以做到。” [HERO] 想。\n\n第二天早上，闹钟响了。虽然 [HERO] 还想躲在被子里，但心里传来一个声音：\n\n“加油，[HERO]，今天也许是一个新开始。”\n\n[HERO] 从床上坐起来。妈妈正准备拿着衣服进来，但这一次，[HERO] 抢先说：\n\n“今天我想自己试试！”\n\n妈妈惊讶地笑了：“当然！太好了。”\n\n[HERO] 打开衣柜，拿出了最喜欢的T恤和裤子。但还是犹豫了一下——T恤的正面是哪边？\n\n想起小标签缝在后领上，“标签在脖子那边。” [HERO] 轻声说道。于是把T恤翻过来，小心地套在头上，然后穿上了袖子。\n\n这是一个小小的胜利。\n\n接着穿裤子。先穿进一只脚，另一只卡在地上。为了不摔倒，[HERO] 抓住了椅子。“得保持平衡。” [HERO] 想。终于裤子也穿好了。\n\n袜子呢？\n\n当然有一只卷进去了，但这次 [HERO] 没有放弃。脱下来，把它拉平，再穿上。\n\n鞋子呢？\n\n左脚穿右鞋，右脚穿左鞋……不过 [HERO] 发现了，又脱下来，重新换对。\n\n整个过程大概用了12分钟。但当 [HERO] 看向镜子时，脸上露出了微笑：“我做到了！”\n\n那一周每天都比前一天轻松些。第一天12分钟，第二天10分钟，第三天8分钟。到了星期五早上，[HERO] 甚至在闹钟响前就起床，自己穿好了衣服。\n\n到学校时，教室里热闹非凡。老师看着名单，一个个念名字：\n\n“[HERO] —— 获得蓝色星星徽章！”\n\n全班为 [HERO] 鼓掌。[HERO] 把蓝色徽章别在T恤上，满是骄傲。\n\n接着是比赛时间。\n\n“这不是比速度的比赛，”老师说，“这是一个关于自信、责任和坚持的比赛。”\n\n孩子们一个接一个走到小小的任务站前，穿上自己选的衣服，再脱下来，完成一整套流程。\n\n轮到 [HERO] 的时候，先深吸了一口气，然后按记忆完成了所有动作。甚至听到有几个小朋友在为自己鼓掌。\n\n比赛结束后，并没有宣布谁是第一名。因为每个人，都是自己的第一名。\n\n傍晚回到家，[HERO] 向家人展示了蓝星徽章：“我现在可以自己准备啦！”\n\n妈妈抱住了 [HERO]：“我为你感到骄傲。我很喜欢每天早上帮你，但你真的做到了。”\n\n那天晚上，[HERO] 躺在床上，看着衣柜的门。里面不仅装着衣服，还有满满的自信。\n\n而每天的穿衣时刻，不再只是一个习惯，而是属于小小英雄的时刻。"
        },
        "ja": {
            "taleName": "[HERO]とおきがえレース",
            "taleText": "朝日が窓からやさしく差し込み、鳥たちが窓辺でさえずっていました。でも、[HERO]の部屋は静まりかえっていました。\n\n「[HERO]、起きる時間よ！」と外から声が聞こえました。\n\n[HERO]は布団の中からそっと頭を出しました。「あと5分だけ…」とつぶやきました。でもその「5分」は、なんと20分にもなりました。\n\n母がドアを開けて、ズボンとTシャツ、靴下を持って部屋に入ってきました。「さあ、これを着て。朝ごはんができたわよ」と言いました。\n\n[HERO]はまた「自分で選んだ服が着たいな」と思いましたが、同時に自分で着替えるのが少し難しいとも感じていました。靴下は裏返っていない？ Tシャツの前と後ろはどっち？袖に腕を通すのもよく間違えてしまう。靴なんて、時々左右を間違えて履いてしまい、靴下もぐちゃぐちゃに。\n\nだから朝の時間がないときは、いつも母や父が手伝ってくれていました。その方が早くて、簡単だったのです。\n\nでも、その朝は違いました。\n\nその日は「じぶんでやってみよう週間」の初日でした。先生が教室に入ってきて、箱を持っていました。\n\n「おはよう、みんな！今日はサプライズがあるよ。この1週間、毎日ひとつ、自分でできることを練習します」\n\n箱の中からカラフルな星のバッジが出てきました。\n\n「自分で服を着られた人には、青い星のバッジをあげます。そして金曜日には“青いバッジのヒーローたち”のレースがあります！」\n\n教室は大きな拍手に包まれました。「もう自分で着てるよ！」という子もいれば、にっこり笑って黙っている子もいました。\n\n[HERO]は少し不安になりました。家ではいつも手伝ってもらっていたし、朝は時間がなくて、服がややこしく感じて、間違えるのが怖くて挑戦しないこともありました。\n\nでも思い出しました。金曜日にはレースがある。ゴールはメダルではなく、「じぶんでやったヒーローたちのリスト」に名前が載ること。それは学校の掲示板に貼られるのです。\n\n「今回はできるかもしれない」と[HERO]は思いました。\n\n次の朝、目覚ましが鳴りました。布団の中にもう一度隠れたくなったけれど、心の中の声が聞こえました。\n\n「[HERO]、今日は新しいスタートかもしれないよ」\n\n[HERO]は起き上がりました。母がまた服を持ってきそうになったとき、[HERO]は先に言いました。\n\n「今日は自分でやってみたい！」\n\n母は驚きながらも、うれしそうに言いました。「もちろん！すばらしいわね」\n\n[HERO]はクローゼットを開けて、お気に入りのTシャツとズボンを選びました。でも、少し戸惑いました。Tシャツの前はどっちだっけ？\n\nタグが後ろにあることを思い出しました。「タグはうしろ」とつぶやいて、Tシャツを裏返して頭からかぶり、ゆっくりと腕を通しました。\n\n小さな勝利でした。\n\nズボンも頑張って履きました。片足はすんなり入ったけれど、もう片方は床に引っかかりました。転ばないように椅子をつかみながら、「バランスが大事だな」と思いました。ついにズボンも履けました。\n\n靴下はどうだろう？\n\nもちろん、片方は内側に丸まってしまいました。でも[HERO]はあきらめませんでした。一度脱いで、ちゃんと直して履き直しました。\n\n靴は…\n\n左右逆に履いてしまいました。でもすぐに気づいて、脱いで正しい足に履き直しました。\n\nだいたい12分かかりました。でも鏡を見た[HERO]はにっこり笑いました。「できた！」\n\nその週、少しずつ簡単になっていきました。初日は12分、2日目は10分、3日目は8分。金曜日の朝には、目覚ましが鳴る前に起きて、自分で準備ができていました。\n\n学校に着くと、教室はにぎやかでした。先生がリストを見ながら名前を呼びました。\n\n「[HERO] – 青い星のバッジ、獲得！」\n\n教室中が拍手で包まれました。[HERO]はTシャツにバッジをつけてもらい、誇らしげに胸を張りました。\n\nそして、レースの時間がきました。\n\n「これは速さを競うレースではありません」と先生が言いました。「これは、自信と責任、そしてあきらめない心をためすレースです」\n\n子どもたちは順番に、用意されたステーションで自分の選んだ服を着ては脱ぎ、ステップをこなしていきました。\n\n[HERO]の番が来たとき、深呼吸をして、今までの動きを思い出しながら、自信を持って服を着替えました。何人かの友だちが拍手をしてくれたのも聞こえました。\n\nレースのあと、1位は決まりませんでした。なぜなら、みんながそれぞれの方法で1位だったからです。\n\n家に帰ると、[HERO]はバッジを家族に見せました。「もう、自分で準備できるよ！」\n\n母は抱きしめて言いました。「とっても誇りに思うよ。毎朝手伝うのは楽しいけれど、あなたは自分でやってのけたのね」\n\nその夜、[HERO]はベッドに横になりながらクローゼットを見つめました。そこには服だけでなく、自信もつまっていました。\n\nそして、毎朝の着替えは、ただの習慣ではなく、ヒーローの時間になったのです。"
        }
    }
}