{
    "taleId": "tale_047",
    "talePackage": {
        "tr": "Eğitici Masallar",
        "en": "Educational Tales",
        "de": "Lehrreiche Geschichten",
        "es": "Cuentos Educativos",
        "zh": "教育故事",
        "ja": "教育的なお話"
    },
    "taleImage": "https://bentinoapp.github.io/mytale_content/images/tale_047.png",
    "translations": {
        "tr": {
            "taleName": "[HERO] ve Kaybolan Eşyalar",
            "taleText": "[HERO] sabah gözlerini açtığında, güne güzel başlamaya niyetliydi. Hava güneşliydi, kuşlar cıvıldıyordu, kahvaltıdan gelen kokular harikaydı. Üstelik okulda o gün özel bir etkinlik vardı: “En Sevdiğin Eşyayı Tanıt” günü.\n\n[HERO], en sevdiği şeyi biliyordu: Kırmızı kaplı, üzerine yıldız çıkartmaları yapıştırılmış özel defteri.\n\nBu defterin içinde hem kendi çizimleri, hem küçük hikâyeleri, hem de gizli planları vardı. [HERO] ona \"Gizli Defterim\" derdi. Her gece yastığın altına koyar, bazen sayfalarını karanlıkta bile açıp okurdu.\n\nAma o sabah...\n\n[HERO] dolabına baktı. Yok.\nMasanın üstüne baktı. Yok.\nKitapların arasına baktı. Yok.\nYastığın altı, çantasının içi, yatağın altı… her yer yok!\n\n“Defterim kayboldu!” diye haykırdı.\n\nEvde bir panik havası esti. Annesi, “[HERO], en son nereye koyduğunu hatırlıyor musun?” diye sordu.\n[HERO] ise cevap veremedi. Çünkü gerçekten hatırlamıyordu.\n\n“Sanırım dün oyun oynarken bir yerlere bıraktım...” diye mırıldandı. Ama nereye bıraktığını bilmediği gibi, aradığı yerler de karmakarışıktı.\n\nÇekmeceler karışmış, kitaplık düzensiz, oyuncak kutusu taşmıştı. Eşyalar birbirine girmişti.\n\nKırmızı defter sanki yer yarılmış da içine girmişti.\n\n[HERO], yatağına oturdu. Morali çok bozulmuştu.\n\nTam o sırada, kitaplığın alt rafından ince bir fısıltı geldi.\n\n“Pssst... hey! Yardım edebiliriz...”\n\n[HERO], başını eğip bakınca, bir kalem kutusunun kapağının kendiliğinden açıldığını gördü. İçinden iki kurşun kalem, bir silgi ve bir cetvel dışarı çıktılar.\n\n“Biz Eşya Takımı’yız,” dedi cetvel. “Kaybolan Eşyalar Kulübü’nün kurucularıyız. Ve biz artık dayanamıyoruz!”\n\nSilgi öne atıldı. “Sürekli kayboluyoruz! Bizi yerine koymuyorsun, sonra da bulamıyorsun.”\n\nKurşun kalemlerden biri başını salladı. “Ben geçen hafta koltuğun altına sıkıştım, tam üç gün oradaydım!”\n\nCetvel kaşlarını çattı. “Ama şimdi daha büyük bir sorun var: Gizli Defter kayıp! Ve bu, Eşyalar Düzeni için bir felaket olabilir.”\n\n[HERO], şaşkınlıkla baktı. “Peki, ne yapabilirim?”\n\nSilgi gülümsedi. “Seninle birlikte bir Eşya Dedektifi Oyunu oynayacağız. Görevimiz: defteri bulmak. Ama önce senin, dağınıklıkların arasına düzen getirmeyi öğrenmen gerek.”\n\n[HERO] başını salladı. “Tamam. Hazırım.”\n\nCetvel bir liste çıkardı:\n\nKaybolan Eşyalar Operasyonu\nOyuncak kutusunu boşalt ve içindekileri türlerine göre ayır.\n\nKitap rafındaki kitapları boyutlarına göre sırala.\n\nÇekmecedeki kalemleri kalemliğe yerleştir.\n\nYatağın altını temizle.\n\nKıyafetleri düzgün katla, dolaba yerleştir.\n\n“Bu sadece temizlik değil,” dedi kalem. “Bu, hatırlama yolculuğunun ilk adımı.”\n\n[HERO], işe koyuldu. Oyuncak kutusundan arabalardan peluşlara kadar her şeyi ayırdı. Kitapları dizdiğinde bazı sayfaların arasında kalem ve silgiler buldu. Çekmeceyi açtığında bir hafta önce kaybolduğunu sandığı kulaklığını bile buldu!\n\nSonra yatağın altına sıra geldi.\n\nTozlu ama heyecanlı bir aramayla, bir çizim kağıdı buldu. Tanıdıktı. Çünkü o sayfa, kırmızı defterden yırtılmış bir sayfaydı!\n\n“Demek ki bu tarafta bir yerde...” diye mırıldandı.\n\nDolabın altındaki eski bir çantanın içine baktı.\n\nVe işte oradaydı...\n\nKırmızı Defter!\n\nÜzerindeki yıldız çıkartmaları hâlâ pırıl pırıldı. Sayfaları biraz buruşmuştu ama zarar görmemişti.\n\n[HERO], sevinçle defteri göğsüne bastırdı. “Buldum!”\n\nEşya Takımı sevinçle zıpladı.\n\n“Harika iş çıkardın!” dedi cetvel.\n“Bizi hatırladığın sürece, biz de seni hiç yarı yolda bırakmayız,” dedi kalem.\nSilgi ekledi: “Ama söz ver. Artık her şey yerli yerine konacak.”\n\n[HERO] başını salladı. “Söz veriyorum. Eşyalarımla aramda bir bağ var. Onlara iyi bakmak da benim sorumluluğum.”\n\nO günden sonra [HERO], bir defter kutusu hazırladı. Kalem kutusunu hep aynı rafta tutmaya başladı. Kitaplar dizildi, oyuncaklar kategorilere ayrıldı.\n\nVe en güzeli?\n\nArtık hiçbir eşya kaybolmuyordu.\n\nÇünkü [HERO], artık sadece bir çocuk değil, bir Eşya Dedektifiydi."
        },
        "en": {
            "taleName": "[HERO] and the Missing Belongings",
            "taleText": "When [HERO] opened their eyes that morning, it was with the hope of a wonderful day. The sun was shining, birds were chirping, and the smell of breakfast filled the air. Even better, there was a special event at school that day: “Show and Tell – Your Favorite Belonging.”\n\n[HERO] knew exactly what to bring: a red-covered notebook decorated with star stickers.\n\nInside this notebook were drawings, short stories, and top-secret plans. [HERO] called it the “Secret Notebook.” It was kept under the pillow every night, and sometimes even read in the dark using a flashlight.\n\nBut that morning…\n\n[HERO] looked in the closet. Nothing.\nOn the desk. Nothing.\nBetween the books. Still nothing.\nUnder the pillow, in the bag, beneath the bed… gone!\n\n“My notebook is missing!” cried [HERO].\n\nA wave of panic spread through the house.\n“[HERO], do you remember where you last left it?” asked the mother.\n\nBut [HERO] couldn’t answer. The memory was gone.\n\n“I think… maybe I left it somewhere while playing yesterday,” mumbled [HERO]. But everything was messy, and there was no clue where it might be.\n\nDrawers were jumbled, the bookshelf was a mess, the toy box was overflowing. Items were mixed and lost among each other.\n\nIt was as if the red notebook had vanished into thin air.\n\n[HERO] sat down on the bed, feeling very upset.\n\nJust then, a whisper came from the bottom shelf of the bookcase.\n\n“Pssst… hey! We can help…”\n\n[HERO] leaned in and saw the pencil case lid slowly open. Out came two pencils, an eraser, and a ruler.\n\n“We’re the Object Team,” said the ruler. “Founders of the Missing Items Club. And we’ve had enough!”\n\nThe eraser stepped forward. “We keep disappearing! You never put us back in place, and then you can’t find us.”\n\nOne of the pencils nodded. “I got stuck under the couch last week—for three whole days!”\n\nThe ruler furrowed its brows. “But now there’s a bigger problem. The Secret Notebook is missing! And that’s a disaster for the Order of Objects!”\n\n[HERO] stared, surprised. “What can I do?”\n\nThe eraser smiled. “We’re going to play a game. The Missing Items Detective Game. Mission: find the notebook. But first, you need to learn how to bring order to all the chaos.”\n\n[HERO] nodded. “Okay. I’m ready.”\n\nThe ruler pulled out a list:\n\nOperation: Missing Belongings – Empty the toy box and sort everything by type.\n– Arrange the books on the shelf by size.\n– Place all the pencils in the pencil case.\n– Clean under the bed.\n– Fold the clothes neatly and organize them in the closet.\n\n“This isn’t just about cleaning,” said one of the pencils. “It’s the first step in the journey of remembering.”\n\n[HERO] got to work.\nToys were sorted from cars to plush animals.\nWhile organizing books, [HERO] found lost pencils and erasers between the pages.\nIn the drawer, a pair of headphones that had been missing for a week appeared!\n\nThen came the search under the bed.\n\nIt was dusty, but [HERO] felt a spark of excitement. A drawing sheet appeared—it looked familiar. It was a page torn from the red notebook!\n\n“So it must be somewhere around here…” [HERO] whispered.\n\nLooking inside an old bag under the closet…\n\nThere it was!\n\nThe red notebook!\n\nThe star stickers still shined brightly. The pages were a bit wrinkled, but safe and sound.\n\n[HERO] hugged the notebook with joy. “I found it!”\n\nThe Object Team bounced with excitement.\n\n“Well done!” said the ruler.\n“As long as you remember us, we’ll never let you down,” said one of the pencils.\nThe eraser added, “But promise—everything must go back to its proper place.”\n\n[HERO] nodded. “I promise. My belongings matter. It’s my responsibility to take care of them.”\n\nFrom that day on, [HERO] made a special box for notebooks. The pencil case always stayed on the same shelf. Books were lined up, toys were grouped.\n\nAnd the best part?\n\nNothing went missing anymore.\n\nBecause [HERO] was no longer just a child…\n\n[HERO] had become a Belongings Detective."
        },
        "de": {
            "taleName": "[HERO] und die verschwundenen Sachen",
            "taleText": "Als [HERO] an diesem Morgen die Augen öffnete, sollte es ein wunderschöner Tag werden. Die Sonne schien, die Vögel zwitscherten und aus der Küche kam ein wunderbarer Frühstücksduft. Und das Beste: In der Schule fand heute eine besondere Aktion statt – der „Zeig-deinen-Lieblingsgegenstand-Tag“.\n\n[HERO] wusste ganz genau, was mitgebracht werden sollte: das rote Notizbuch mit den Sternenstickern auf dem Einband.\n\nIn diesem Notizbuch waren Zeichnungen, kleine Geschichten und geheime Pläne. [HERO] nannte es „Mein Geheimes Buch“. Es lag jede Nacht unter dem Kissen und wurde manchmal sogar im Dunkeln durchgeblättert.\n\nAber an diesem Morgen…\n\n[HERO] schaute in den Schrank. Nichts.\nAuf den Schreibtisch. Nichts.\nZwischen die Bücher. Nichts.\nUnter dem Kissen, in der Tasche, unter dem Bett… nirgendwo!\n\n„Mein Notizbuch ist weg!“ rief [HERO].\n\nIm Haus verbreitete sich Unruhe.\n„[HERO], erinnerst du dich, wo du es zuletzt hingelegt hast?“ fragte die Mutter.\n\nAber [HERO] konnte nicht antworten. Die Erinnerung war wie ausgelöscht.\n\n„Ich glaube… ich habe es gestern beim Spielen irgendwo liegen lassen…“, murmelte [HERO]. Doch es war überall durcheinander, und die Suche blieb erfolglos.\n\nDie Schubladen waren chaotisch, das Bücherregal unordentlich, die Spielzeugkiste überfüllt. Alles schien durcheinander.\n\nDas rote Notizbuch war wie vom Erdboden verschluckt.\n\n[HERO] setzte sich aufs Bett. Die Stimmung war am Boden.\n\nIn diesem Moment kam ein leises Flüstern vom unteren Regal des Bücherregals.\n\n„Pssst... hey! Wir können helfen...“\n\n[HERO] beugte sich hinunter und sah, wie sich das Federmäppchen langsam öffnete. Zwei Bleistifte, ein Radiergummi und ein Lineal kamen heraus.\n\n„Wir sind das Gegenstands-Team,“ sagte das Lineal. „Gründer des Klubs der verschwundenen Dinge. Und wir haben genug!“\n\nDer Radiergummi trat nach vorne. „Wir verschwinden ständig! Du legst uns nie zurück, und dann findest du uns nicht wieder.“\n\nEiner der Bleistifte nickte. „Ich war letzte Woche drei Tage lang unter dem Sofa eingeklemmt!“\n\nDas Lineal runzelte die Stirn. „Aber jetzt gibt es ein noch größeres Problem: Das Geheime Buch ist verschwunden! Und das ist eine Katastrophe für die Ordnung der Dinge!“\n\n[HERO] schaute erstaunt. „Was kann ich tun?“\n\nDer Radiergummi lächelte. „Wir werden ein Spiel spielen – das Detektivspiel der verlorenen Sachen. Ziel: Das Notizbuch finden. Aber zuerst musst du lernen, wie man Ordnung in das Chaos bringt.“\n\n[HERO] nickte. „Einverstanden. Ich bin bereit.“\n\nDas Lineal holte eine Liste hervor:\n\nOperation: Verschwundene Sachen – Die Spielzeugkiste ausleeren und alles nach Art sortieren.\n– Die Bücher im Regal nach Größe ordnen.\n– Alle Stifte ins Federmäppchen zurücklegen.\n– Unter dem Bett sauber machen.\n– Kleidung ordentlich falten und in den Schrank legen.\n\n„Das ist nicht nur Aufräumen,“ sagte ein Bleistift. „Das ist der erste Schritt auf der Reise des Erinnerns.“\n\n[HERO] machte sich an die Arbeit.\nAlle Spielzeuge wurden sortiert – Autos, Plüschtiere und mehr.\nZwischen den Büchern fanden sich verschwundene Stifte und Radiergummis.\nIn einer Schublade tauchten sogar die lange vermissten Kopfhörer wieder auf!\n\nDann kam das Bett an die Reihe.\n\nEs war staubig, aber [HERO] suchte mit Spannung. Da – ein Blatt Papier!\nEs war bekannt. Eine Seite aus dem roten Notizbuch!\n\n„Also muss es irgendwo hier in der Nähe sein…“, murmelte [HERO].\n\nDann schaute [HERO] in eine alte Tasche unter dem Schrank.\n\nUnd da war es...\n\nDas Rote Notizbuch!\n\nDie Sternensticker glänzten noch immer. Die Seiten waren leicht zerknittert, aber unbeschädigt.\n\n[HERO] drückte das Notizbuch glücklich an die Brust. „Ich habe es gefunden!“\n\nDas Gegenstands-Team jubelte.\n\n„Großartige Arbeit!“ sagte das Lineal.\n„Solange du dich an uns erinnerst, werden wir dich nie im Stich lassen,“ sagte ein Bleistift.\nDer Radiergummi ergänzte: „Aber versprich uns: Ab jetzt wird alles an seinen Platz gelegt.“\n\n[HERO] nickte. „Versprochen. Meine Sachen bedeuten mir etwas. Es ist meine Verantwortung, gut auf sie aufzupassen.“\n\nSeit diesem Tag hatte [HERO] eine Kiste nur für Notizbücher.\nDas Federmäppchen blieb immer im Regal. Bücher waren ordentlich aufgereiht, Spielzeuge sortiert.\n\nUnd das Beste?\n\nNichts ging mehr verloren.\n\nDenn [HERO] war nicht mehr nur ein Kind…\n\n[HERO] war jetzt ein Gegenstandsdetektiv."
        },
        "es": {
            "taleName": "[HERO] y los objetos perdidos",
            "taleText": "Cuando [HERO] abrió los ojos aquella mañana, tenía la intención de empezar bien el día. El sol brillaba, los pájaros cantaban y el aroma del desayuno flotaba en el aire. Además, ese día había una actividad especial en la escuela: el “Día de Tu Objeto Favorito”.\n\n[HERO] sabía exactamente qué llevar: un cuaderno rojo con pegatinas de estrellas en la portada.\n\nEse cuaderno contenía dibujos, pequeños cuentos y planes secretos. [HERO] lo llamaba “Mi Cuaderno Secreto”. Cada noche lo guardaba bajo la almohada y a veces lo leía incluso en la oscuridad.\n\nPero esa mañana…\n\n[HERO] buscó en el armario. Nada.  \nSobre el escritorio. Nada.  \nEntre los libros. Nada.  \nDebajo de la almohada, dentro de la mochila, bajo la cama… ¡nada!\n\n“¡Mi cuaderno ha desaparecido!” gritó [HERO].\n\nUn aire de pánico se extendió por la casa.  \n“[HERO], ¿recuerdas dónde lo pusiste por última vez?” preguntó la madre.\n\nPero [HERO] no pudo responder. No lo recordaba en absoluto.\n\n“Creo que lo dejé en algún lugar mientras jugaba ayer…”, murmuró. Pero no sabía dónde, y todo estaba hecho un desastre.\n\nLos cajones estaban revueltos, la estantería desordenada, la caja de juguetes desbordada. Todo estaba mezclado.\n\nEl cuaderno rojo parecía haber desaparecido como por arte de magia.\n\n[HERO] se sentó en la cama, desanimado.\n\nEn ese momento, una vocecita susurró desde la estantería inferior.\n\n“Pssst... ¡oye! Podemos ayudarte...”\n\n[HERO] se inclinó y vio cómo la tapa del estuche se abría sola. De dentro salieron dos lápices, una goma y una regla.\n\n“Somos el Equipo de Objetos,” dijo la regla. “Fundadores del Club de los Objetos Perdidos. ¡Y ya no aguantamos más!”\n\nLa goma dio un paso al frente. “¡Siempre desaparecemos! No nos colocas en nuestro lugar, y luego no nos encuentras.”\n\nUno de los lápices asintió. “¡La semana pasada estuve atrapado bajo el sofá tres días enteros!”\n\nLa regla frunció el ceño. “Pero ahora hay un problema aún mayor: ¡el Cuaderno Secreto ha desaparecido! Y eso es una catástrofe para el Orden de los Objetos.”\n\n[HERO] miró con asombro. “¿Qué puedo hacer?”\n\nLa goma sonrió. “Jugaremos contigo a ser Detectives de Objetos. Nuestra misión: encontrar el cuaderno. Pero primero tienes que aprender a poner orden entre todo este caos.”\n\n[HERO] asintió. “De acuerdo. Estoy listo.”\n\nLa regla sacó una lista:\n\nOperación Objetos Perdidos  \n– Vacía la caja de juguetes y clasifica los objetos por tipo.  \n– Ordena los libros de la estantería por tamaño.  \n– Guarda todos los lápices en el estuche.  \n– Limpia debajo de la cama.  \n– Dobla la ropa y guárdala bien en el armario.\n\n“No es solo limpieza,” dijo uno de los lápices. “Es el primer paso en el camino de la memoria.”\n\n[HERO] se puso manos a la obra.  \nClasificó todos los juguetes: coches, peluches, bloques.  \nMientras ordenaba los libros, encontró lápices y gomas entre las páginas.  \nEn un cajón incluso apareció un auricular que había dado por perdido hacía una semana.\n\nLuego le tocó el turno al espacio bajo la cama.\n\nCon emoción y algo de polvo, encontró una hoja suelta. Era familiar. ¡Era una página arrancada del cuaderno rojo!\n\n“Entonces debe estar cerca…” murmuró [HERO].\n\nMiró dentro de una mochila vieja bajo el armario…\n\nY allí estaba.\n\n¡El Cuaderno Rojo!\n\nLas pegatinas de estrellas aún brillaban. Las páginas estaban un poco arrugadas, pero intactas.\n\n[HERO] abrazó el cuaderno con alegría. “¡Lo encontré!”\n\nEl Equipo de Objetos saltó de felicidad.\n\n“¡Buen trabajo!” dijo la regla.  \n“Mientras nos recuerdes, nunca te dejaremos solo,” dijo uno de los lápices.  \nLa goma añadió: “Pero promételo. A partir de ahora, todo irá en su sitio.”\n\n[HERO] asintió. “Lo prometo. Mis cosas son importantes. Cuidarlas es mi responsabilidad.”\n\nDesde ese día, [HERO] preparó una caja especial para cuadernos.  \nEl estuche siempre estaba en la misma repisa.  \nLos libros ordenados, los juguetes clasificados.\n\n¿Y lo mejor?\n\nYa no se perdía nada.\n\nPorque [HERO] ya no era solo una criatura curiosa…\n\n[HERO] se había convertido en un Detective de Objetos."
        },
        "zh": {
            "taleName": "[HERO] 和丢失的物品",
            "taleText": "当 [HERO] 那天早上睁开眼睛时，心情非常美好。阳光明媚，鸟儿在窗外欢唱，厨房里飘来早餐的香味。而且，今天学校还有一个特别的活动：“展示你最喜欢的物品”日。\n\n[HERO] 很清楚自己最喜欢的东西：一本红色封面的笔记本，上面贴满了星星贴纸。\n\n这本笔记本里有画画、小故事，还有秘密计划。[HERO] 把它叫做“我的秘密本子”。每天晚上都会把它放在枕头下面，有时候甚至在黑暗中也会翻开来看看。\n\n但就在那个早上……\n\n[HERO] 打开衣柜——没有。  \n看了看书桌——没有。  \n翻了翻书本之间——还是没有。  \n枕头下、书包里、床底下……全都找遍了，还是没有！\n\n“我的本子不见了！”[HERO] 大声喊道。\n\n家里顿时一片慌乱。  \n“[HERO]，你记得最后一次放在哪儿吗？”妈妈问。\n\n但 [HERO] 无法回答。完全不记得了。\n\n“我想……可能是昨天玩的时候放在某个地方了……”[HERO] 小声说。但既不知道放在哪里，而且家里也乱糟糟的。\n\n抽屉被翻乱了，书架上的书东倒西歪，玩具箱里塞得满满的。所有东西都混在一起。\n\n红色笔记本仿佛从地球上消失了。\n\n[HERO] 坐在床上，情绪低落。\n\n就在这时，从书架的底层传来一个细小的声音。\n\n“嘘……嘿！我们可以帮你……”\n\n[HERO] 低下头一看，发现铅笔盒的盖子自己打开了。从里面跳出两支铅笔、一块橡皮和一把尺子。\n\n“我们是‘物品小队’，”尺子说。“我们是‘丢失物品俱乐部’的创始成员。我们再也受不了了！”\n\n橡皮跳了出来：“我们总是被弄丢！你不把我们放回原位，后来又找不到我们。”\n\n一支铅笔点了点头：“我上周被卡在沙发底下，整整三天才出来！”\n\n尺子皱起眉头：“但现在问题更严重了——秘密本子丢了！这对物品秩序来说是个大灾难。”\n\n[HERO] 吃惊地看着他们：“我该怎么办？”\n\n橡皮微笑着说：“我们要一起玩一个‘物品侦探’的游戏。任务是：找回笔记本。但首先，你得学会整理你的东西。”\n\n[HERO] 点点头：“好吧，我准备好了。”\n\n尺子拿出一张任务清单：\n\n丢失物品大作战  \n– 清空玩具箱，并按类别整理玩具。  \n– 按照大小整理书架上的书。  \n– 把所有铅笔放回铅笔盒。  \n– 打扫床底。  \n– 折叠衣物，整齐放入衣柜。\n\n“这不仅仅是打扫卫生，”其中一支铅笔说，“这是记忆之旅的第一步。”\n\n[HERO] 立刻开始行动。  \n把玩具箱里的汽车、毛绒玩具、积木都分类整理。  \n在整理书籍时，在书页间发现了几支丢失的笔和橡皮。  \n打开抽屉时，甚至找到了上周丢失的耳机！\n\n然后轮到床底了。\n\n虽然有点灰尘，但 [HERO] 很激动地找着。终于发现了一张熟悉的画纸——那是从红色笔记本上撕下来的！\n\n“看来它就在附近……”[HERO] 自言自语。\n\n接着，[HERO] 查看了衣柜下方的一个旧背包……\n\n它就在那儿！\n\n红色笔记本！\n\n星星贴纸仍然闪闪发光。虽然书页有些褶皱，但并没有损坏。\n\n[HERO] 高兴地把本子抱在胸前：“找到了！”\n\n物品小队欢呼起来。\n\n“干得漂亮！”尺子说。  \n“只要你记得我们，我们就永远不会离开你。”铅笔说。  \n橡皮补充道：“但你得答应我们——从现在开始，一切都要归位。”\n\n[HERO] 点头：“我答应。我和我的东西有一种特别的联系。照顾好它们，是我的责任。”\n\n从那天起，[HERO] 准备了一个专门放笔记本的盒子。  \n铅笔盒总是放在固定的架子上。  \n书整齐地排列，玩具分门别类。\n\n最棒的是什么？\n\n再也没有东西丢失了。\n\n因为 [HERO] 不再只是个孩子……\n\n[HERO] 已经成为了一位 物品侦探。"
        },
        "ja": {
            "taleName": "[HERO] と なくなったもちものたち",
            "taleText": "その朝、[HERO] は目を覚まし、素敵な一日が始まると信じていた。太陽は輝き、鳥たちはさえずり、朝ごはんのいい匂いが漂っていた。しかも今日は学校で特別なイベントがある日だった。「いちばん大切なもちものを紹介しよう」の日。\n\n[HERO] は何を持っていくかすぐにわかった。それは赤い表紙に星のシールが貼られた、特別なノート。\n\nそのノートには、自分で描いた絵や短いお話、そして秘密の計画がたくさん詰まっていた。[HERO] はそのノートを「ひみつノート」と呼んでいて、毎晩枕の下にしまい、暗闇の中でもページをめくることがあった。\n\nでも、その朝はちがった……\n\n[HERO] はクローゼットを開けた。ない。  \n机の上を見た。ない。  \n本の間を見た。ない。  \n枕の下、かばんの中、ベッドの下……どこにもない！\n\n「ノートがなくなった！」と [HERO] は叫んだ。\n\n家の中はパニックになった。  \n「[HERO]、最後にどこに置いたか覚えてる？」とお母さんが聞いた。\n\nでも [HERO] は答えられなかった。まったく思い出せなかったのだ。\n\n「たぶん、昨日遊んでるときにどこかに置いたんだと思う……」とつぶやいたが、どこに置いたのかも分からず、部屋はぐちゃぐちゃだった。\n\n引き出しは散らかり、本棚はバラバラ、おもちゃ箱はあふれていた。すべてのものが入り混じっていた。\n\n赤いノートは、まるで地面に吸い込まれたかのように消えていた。\n\n[HERO] はベッドに座り込んでしまった。がっかりした気持ちだった。\n\nそのとき、本棚の下の段から小さなささやき声が聞こえた。\n\n「シーッ……ねぇ！手伝えるよ……」\n\n[HERO] が頭を下げてのぞくと、筆箱のフタがひとりでに開いた。中から、二本のえんぴつと、けしゴム、ものさしが出てきた。\n\n「ぼくたちは“もちものチーム”さ」と、ものさしが言った。「“なくなったもちものクラブ”のそうししゃなんだ。もうがまんできない！」\n\nけしゴムが前に出てきた。「わたしたち、いつもなくなっちゃうの！ちゃんと元の場所に戻さないから、あとで見つからないのよ！」\n\n一本のえんぴつがうなずいた。「先週、ソファの下に3日間もはさまってたんだ！」\n\nものさしはまゆをひそめた。「でも、今はいちばん大事な問題だよ。ひみつノートがない！これはもちものの秩序にとって、大きなピンチだ。」\n\n[HERO] はびっくりして聞いた。「じゃあ、どうすればいいの？」\n\nけしゴムがにっこり笑った。「これから“もちものたんていゲーム”をやるの。一緒にノートをさがそう。でもまずは、このごちゃごちゃを片づけることを学ばなきゃね。」\n\n[HERO] はうなずいた。「うん、やってみる。」\n\nものさしは一枚のリストを出した：\n\nなくなったもちもの大作戦  \n– おもちゃ箱を空にして、種類ごとに分けよう。  \n– 本棚の本を大きさ順に並べよう。  \n– 引き出しのえんぴつを筆箱にしまおう。  \n– ベッドの下を掃除しよう。  \n– 洋服をたたんで、きれいにクローゼットにしまおう。\n\n「これはただのおそうじじゃないよ」とえんぴつが言った。「これは“おぼえていく”旅の第一歩なんだ。」\n\n[HERO] はさっそく始めた。  \nおもちゃ箱からミニカーやぬいぐるみを取り出して、きちんと分けた。  \n本を並べていると、ページの間から失くしたはずのえんぴつやけしゴムが出てきた。  \n引き出しの奥には、1週間前に失くしたイヤホンまで見つけた！\n\nそして、ベッドの下の番になった。\n\nほこりだらけだったけど、ワクワクしながら探していると、1枚の紙が出てきた。それは見覚えがあった——赤いノートのページだった！\n\n「ってことは、この近くにあるはず……」[HERO] はつぶやいた。\n\nクローゼットの下にある古いかばんをのぞくと……\n\nあった！\n\n赤いノート！\n\n星のシールは今でもキラキラしていた。ページは少しよれていたけど、傷んではいなかった。\n\n[HERO] はうれしくてノートを胸に抱きしめた。「みつけた！」\n\nもちものチームはぴょんぴょんはねてよろこんだ。\n\n「すごいじゃないか！」と、ものさしが言った。  \n「ぼくたちのことを忘れなければ、いつだって助けるからね」と、えんぴつが言った。  \nけしゴムがつけくわえた。「でも約束して。これからは、ぜんぶちゃんと元の場所に戻してね。」\n\n[HERO] はうなずいた。「約束するよ。もちものはぼくにとって大事な仲間。ちゃんと大切にする。」\n\nその日から、[HERO] はノート専用の箱を用意した。  \n筆箱はいつも同じ棚に置くようにした。  \n本はきちんと並べられ、おもちゃは種類ごとに整理された。\n\nそして何より……\n\nもう、何もなくならなくなった。\n\nだって [HERO] はもうただの子どもじゃない——\n\nもちものたんてい になったのだから。"
        }
    }
}