{
    "taleId": "tale_029",
    "talePackage": {
        "tr": "Gelişen Zihinler İçin Masallar",
        "en": "Fairy Tales for Growing Minds",
        "de": "Märchen für wachsende Köpfe",
        "es": "Cuentos para Mentes en Crecimiento",
        "zh": "成长思维的童话故事",
        "ja": "成長する心のためのおとぎ話"
    },
    "taleImage": "https://bentinoapp.github.io/mytale_content/images/tale_029.png",
    "translations": {
        "tr": {
            "taleName": "Zamanı Çizen Çocuk",
            "taleText": "Bölüm 1: Saati Bozan Kalem\n[HERO], defterine bir saat resmi çizerken her zaman yaptığı gibi ibreleri “12:00”e koymuştu.\nAma bu defa bir gariplik vardı.\n\nKalem, çizdiği ibreyi parlatmıştı.\nÇizgilerden sanki bir ışık süzülüyordu.\nO an sınıf sessizleşti.\nSınıf tahtası, duvar saati, hatta pencereden görünen gün ışığı bile… durmuş gibiydi.\n\n[HERO], şaşkınlıkla kaleme baktı.\nKalemin üstünde neredeyse silinmiş bir yazı vardı:\n\n“Zaman senin çizgin kadar akar.”\n\nBir anda defterin içinden dönen bir saat çizimi büyüdü, kâğıttan dışarı çıktı ve [HERO]’yu içine çekti.\n\nBölüm 2: Duran Zaman Diyarı\nGözlerini açtığında karşısında hareket etmeyen bir dünya vardı.\nYapraklar ağaçtan düşmemiş, rüzgâr esmemiş, kuşlar havada asılı kalmıştı.\nHer şey... durmuştu.\n\nYanında bir çocuk belirdi. Gri tonlarında çizilmiş gibiydi, ama gözleri canlıydı.\n\n“Ben Dakiko. Zaman Çizicileri’nden biriyim,” dedi.\n“Zaman Çarkı bozuldu. Çünkü insanlar zamanı sadece geçiyor zannettiler.\nAma zaman yaşanır, unutulmaz.\nŞimdi sen, üç zamanı çizeceksin:\nGeçmiş, Şimdi, Gelecek\nVe bunların içini anlamla dolduracaksın.\nAncak o zaman dünya tekrar akar.”\n\n[HERO], başını salladı. Elindeki sihirli kalem parladı.\n\nBölüm 3: Geçmişi Çiz\nDakiko, [HERO]’yu bir taşın önüne götürdü.\nTaşın üstünde boş bir tuval vardı.\nKalem parladığında yazı belirdi:\n\n“Geçmiş, unutulmuş olan değil; hatırladığında canlı kalandır.\nŞimdi çiz: Seni en çok mutlu eden eski bir anıyı.”\n\n[HERO] gözlerini kapadı.\nBir tatil anısı geldi gözünün önüne:\nBir deniz kenarında çıplak ayakla yürümek.\nDalga sesi.\nEbeveynlerin gülüşü.\nEline dondurma sürülen kuş gagası.\n\nKalem kendi kendine çiziyordu artık.\nTuvalde renkler belirdi: Mavi, beyaz, gülüş tonları…\n\nTuvalin köşesinde zaman aktı.\nKuşlar uçtu, yaprak düştü.\nGeçmiş canlandı.\n\n“Geçmişi yaşayan, zamanı başlatır,” dedi Dakiko.\n\nBölüm 4: Şimdiyi Çiz\nBir sonraki tuval, bir ayna gibiydi.\nAma yansıma yoktu.\nSadece bekleyen bir boşluk.\n\n“Şimdi, düşündüğün ama yapmadığın her şeydir.\nHarekete geçmeyen düşünce, zamanın boşluğudur.\nŞimdi çiz: Bugün yapmak istediğin ama ertelediğin bir şeyi.”\n\n[HERO] durdu.\nAklında çok şey vardı:\nBir arkadaşına özür dilemek.\nYarım kalan bir hikâyeyi tamamlamak.\nPencereden dışarı bakıp sadece gökyüzünü izlemek.\n\nKalem bu kez daha kararsızdı.\nÇizgiler önce gri, sonra canlı oldu.\nYarım kalmış bir mektup çizildi.\nYanında bir kitap, yarısı açık.\nVe geniş bir pencere manzarası: Ufuk çizgisine doğru bakan biri…\n\nTuvalin rüzgârı esti.\nÇiçekler hareket etti.\nZaman ilerledi.\n\n“Şimdiyi fark eden, zamanı yönlendirir,” dedi Dakiko.\n\nBölüm 5: Geleceği Çiz\nSon tuval, parşömen gibi kıvrılmıştı.\nSarımtırak bir renkteydi ve üstüne çizim yapıldıkça şekil değiştiriyordu.\n\n“Gelecek, hayal değil… yön verdiğin akıştır.\nŞimdi çiz: Olmasını istediğin ama sorumlulukla gerçekleştireceğin bir gelecek anı.”\n\n[HERO] düşündü.\n“Ne istiyorum? Ama gerçekten?”\nBir bilim fuarında kendi icadını tanıttığını düşündü.\nİnsanların yüzündeki şaşkınlık.\n“Bu senin mi?” diye soran bir kalabalık.\nVe ortasında duran kendisi – özgüvenle gülümseyen…\n\nKalem, önce çekinerek başladı.\nAma sonra cesurca çizgiler attı.\nBir sahne… bir proje… bir ışık…\n\nTuval parladı.\nGeleceği çizen çizgiler, bir yol gibi uzandı.\nAyak izleri göründü.\n\n“Geleceği düşünen değil, çizen yaşar,” dedi Dakiko.\n\nBölüm 6: Zamanın Yeniden Doğuşu\nÜç tuval tamamlandığında gökyüzü renk değiştirdi.\nHavadaki yapraklar düşmeye başladı.\nKuşlar kanat çırptı.\nRüzgâr geri döndü.\n\nDakiko, [HERO]’nun yanına geldi.\n\n“Sen zamanı sadece yaşamadın… düşündün, fark ettin ve yön verdin.\nArtık sen bir Zaman Çizicisisin.\nAma asıl çizim, hayatın boyunca sürecek.\nUnutma:\nGeçmiş öğrenilir,\nşimdi yaşanır,\ngelecek yönlendirilir.”\n\nBir saat resmi belirdi.\nAma bu kez sayılar yerine üç kelime vardı:\n\nHatırla – Harekete Geç – Yön Ver\n\n[HERO], gözlerini kapadı.\n\nBölüm 7: Kalemin Ucu Hâlâ Parlıyor\nGözlerini açtığında yeniden sınıftaydı.\nAma bu kez tahtada saat durmuş değildi.\nZil çaldı.\nÇocuklar hareket etmeye başladı.\n\nDefterine baktı.\nÇizdiği saat resminde ibreler artık dönüyordu.\nAma bir fark vardı.\nİbrelerin ucunda minik kelimeler yazıyordu:\n\nGeçmiş: Gülüş\n\nŞimdi: Cesaret\n\nGelecek: Işık\n\nVe kalemin ucu hâlâ hafifçe parlıyordu.\n\nVe Masalın Sonunda...\nO günden sonra [HERO], zamanı saatle değil…\nyaşadıklarıyla, öğrendikleriyle ve düşündükleriyle ölçmeye başladı.\n\nVe bir şey öğrendi:\n\n“Zaman, sadece geçen bir şey değil...\nçizilen, şekillendirilen, yaşatılan bir hikâyedir.”"
        },
        "en": {
            "taleName": "The Child Who Draws Time",
            "taleText": "Chapter 1 – The Pen That Broke the Clock\n[HERO] was sketching a clock in their notebook, as always setting the hands at “12:00.”\nBut this time something felt odd.\n\nThe magic pen made the drawn hand gleam, as if light streamed from the lines.\nSuddenly the classroom fell silent. The chalkboard, the wall clock—even the daylight outside—seemed frozen.\n\nStartled, [HERO] stared at the pen. Almost erased on its barrel was an inscription:\n\n“Time flows only as far as your line.”\n\nIn an instant, the clock drawing in the notebook swirled to life, grew larger, spilled off the page…and pulled [HERO] inside.\n\nChapter 2 – The Realm of Stopped Time\nWhen [HERO] opened their eyes, they found themselves in a motionless world.\nLeaves hung stuck on branches, the wind had ceased, birds paused in midair.\nEverything… was at a standstill.\n\nA child appeared beside them, sketched in shades of gray but with bright, living eyes.\n\n“I’m Dakiko, one of the Time‑Drawers,” the child said.\n“The Wheel of Time has broken because people believed time merely passes.\nBut time is lived—it’s never forgotten.\nNow you must draw three times:\nPast, Present, and Future,\nand fill them with true meaning.\nOnly then will the world flow again.”\n\n[HERO] nodded. The magic pen in their hand glowed.\n\nChapter 3 – Drawing the Past\nDakiko led [HERO] to a blank canvas carved onto a stone plinth. As the pen shimmered, words appeared:\n\n“The Past isn’t what’s forgotten, but what stays alive when remembered.\nDraw now: the memory that has brought you the greatest joy.”\n\nWith closed eyes, [HERO] recalled a holiday memory by the sea:\nbare feet on warm sand, the crash of waves, their parents’ laughter, the bird‑shaped ice cream cone pressed into their hand.\n\nThe pen moved on its own. Soft blues and whites, smiles and sunshine appeared on the canvas. At its corner, time flowed again: birds took flight, leaves drifted down. The Past had come alive.\n\n“Whoever lives the Past restarts Time,” Dakiko said.\n\nChapter 4 – Drawing the Present\nThe next canvas was like a mirror—but there was no reflection, only a waiting emptiness.\n\n“The Present is everything you think but haven’t done.\nAn unacted thought leaves time hollow.\nDraw now: something you want to do today but have postponed.”\n\n[HERO] hesitated.\nThey pictured many things:\napologizing to a friend, finishing a half‑written story, pausing to simply watch the sky.\n\nThe pen trembled, first in gray, then bold with color. It sketched an unfinished letter, a book open halfway, and a wide window view: someone gazing toward the horizon.\n\nA breeze stirred across the canvas, flowers swayed—and time advanced.\n\n“Whoever recognizes the Present guides Time,” Dakiko said.\n\nChapter 5 – Drawing the Future\nThe final canvas was like aged parchment, its hue golden and shifting as lines appeared.\n\n“The Future is not a dream but the current you shape.\nDraw now: a moment you wish to create responsibly.”\n\n[HERO] thought: What do I truly desire?\nThey envisioned themselves presenting their invention at a science fair—the crowd’s surprised faces, the question, “Is this yours?”—and there they stood, smiling with confidence.\n\nThe pen began hesitantly, then with growing courage outlined the scene: a stage, a gleaming project, beams of light.\n\nThe parchment glowed. The Future’s lines unfurled like a path, footprints appearing along it.\n\n“Not the one who dreams of the Future, but the one who draws it, truly lives,” Dakiko said.\n\nChapter 6 – The Rebirth of Time\nWhen the three canvases were complete, the sky above shifted in color. Leaves fluttered down, birds beat their wings, and a breeze returned.\n\nDakiko stepped close to [HERO].\n\n“You have not just lived time—you thought it, noticed it, and drew it.\nNow you are a Time‑Drawer yourself.\nBut the greatest drawing is the one you will create all your life.\nRemember:\nThe Past teaches,\nthe Present is lived,\nthe Future is guided.”\n\nA clock image appeared—but instead of numbers, its face bore three words:\n\nRemember – Act – Shape\n\n[HERO] closed their eyes.\n\nChapter 7 – The Pen’s Tip Still Shines\nWhen [HERO] opened their eyes again, they were back in the classroom—but now the chalkboard clock was running. The bell rang, and classmates stirred.\n\nLooking at their notebook, [HERO] saw the drawn clock’s hands turning once more. But there was a difference: at each hand’s tip were tiny words:\n\nPast: Joy\nPresent: Courage\nFuture: Light\n\nAnd the magic pen in [HERO]’s hand still glowed faintly.\n\nAnd Thus the Tale Ends…\nFrom that day forward, [HERO] measured time not by a ticking clock but by the moments they lived, learned, and shaped. And they carried this truth always:\n\n“Time is not something that merely passes—it is a story drawn, formed, and made alive.”"
        },
        "de": {
            "taleName": "Das Kind, das die Zeit zeichnet",
            "taleText": "Kapitel 1 – Der Stift, der die Uhr zerbrach\n[HERO] zeichnete wie gewohnt eine Uhr in das Heft und setzte die Zeiger auf “12:00”.\nDoch dieses Mal geschah etwas Merkwürdiges.\n\nDer magische Stift ließ den gezeichneten Zeiger leuchten, als strömte Licht aus der Linie.\nPlötzlich herrschte in der Klasse Totenstille: die Tafel, die Wanduhr und selbst das Sonnenlicht vor dem Fenster schienen angehalten.\n\n[HERO] starrte erstaunt auf den Stift. Auf dem Schaft war fast verblasst zu lesen:\n\n„Zeit fließt nur so weit, wie deine Linie reicht.“\n\nIm nächsten Augenblick wuchs die Uhrzeichnung im Heft, entwuchs der Seite und zog [HERO] in ihren Strudel hinein.\n\nKapitel 2 – Das Reich der stehenden Zeit\nAls [HERO] die Augen öffnete, war die Welt völlig bewegungslos.\nBlätter klebten an den Ästen, kein Windhauch regte sich, Vögel verharrten im Flug.\nAlles… stand still.\n\nEin Kind erschien neben [HERO], in Grautönen gezeichnet, doch mit lebendigen Augen.\n\n„Ich bin Dakiko, einer der Zeitzeichner“, sagte Dakiko.\n„Das Rad der Zeit ist zerbrochen, weil viele meinten, Zeit verging nur.\nAber Zeit wird erlebt und bleibt unvergessen.\nNun zeichne drei Zeiten:\nVergangenheit, Gegenwart und Zukunft,\nund fülle sie mit Bedeutung.\nErst dann wird die Welt wieder fließen.“\n\n[HERO] nickte, und der Stift begann erneut zu glühen.\n\nKapitel 3 – Die Vergangenheit zeichnen\nDakiko führte [HERO] zu einer steinernen Tafel mit leerer Fläche. Sobald der Stift glühte, erschien folgende Inschrift:\n\n„Die Vergangenheit ist nicht das Vergessene, sondern das, was im Gedächtnis lebendig bleibt.\nZeichne jetzt: die Erinnerung, die dir am meisten Freude schenkte.“\n\nMit geschlossenen Augen kehrte bei [HERO] eine Urlaubsbegebenheit zurück:\nBarfuß am Meer, das Rauschen der Wellen, das Lachen der Eltern, ein Eishörnchen in Form eines Vogelrückens.\n\nDer Stift setzte sich von selbst in Bewegung. In sanften Blau‑ und Weißtönen erschienen Wellen und fröhliche Gesichter. In der Ecke der Tafel begann die Zeit erneut zu fließen: Vögel hoben ab, Blätter segelten herab. Die Vergangenheit war erwacht.\n\n„Wer die Vergangenheit lebt, setzt die Zeit in Gang“, sagte Dakiko.\n\nKapitel 4 – Die Gegenwart zeichnen\nDie nächste Tafel wirkte wie ein leerer Spiegel ohne Abbild – nur ein erwartender Raum.\n\n„Die Gegenwart ist all das, was du denkst, aber nicht tust.\nEin Gedanke ohne Tat lässt eine Zeitlücke entstehen.\nZeichne jetzt: etwas, das du heute tun wolltest, aber aufgeschoben hast.“\n\n[HERO] überlegte:\nEin Schulfreund um Entschuldigung bitten, eine unvollendete Geschichte beenden, einfach einen Moment lang den Himmel beobachten.\n\nDer Stift zeichnete zaghaft in Grau, dann in lebendigen Farben: einen halbfertigen Brief, ein aufgeschlagenes Buch und den Blick aus einem breiten Fenster zur Ferne. Ein kaum spürbarer Wind durchwehte die Tafel, Blumen neigten sich im Wind – und die Zeit rückte vor.\n\n„Wer die Gegenwart erkennt, lenkt die Zeit“, erklärte Dakiko.\n\nKapitel 5 – Die Zukunft zeichnen\nDie letzte Tafel war wie Pergament, gelblich und formverändernd beim Zeichnen.\n\n„Die Zukunft ist kein Traum, sondern der Fluss, den du selbst gestaltest.\nZeichne jetzt: einen zukünftigen Moment, den du dir wünschst und aktiv gestaltet.“\n\n[HERO] dachte nach:\nVorstellung auf einer Wissenschaftsmesse, erstaunte Gesichter, das erstaunte „Ist das deins?“, und [HERO] selbst in der Mitte, selbstbewusst lächelnd.\n\nDer Stift begann vorsichtig, dann dynamisch feine Linien zu ziehen: ein Podium, ein leuchtendes Projekt, ein strahlender Lichtstrahl als Wegweiser. Die Tafel glühte, und vor diesen Linien entstand ein Pfad mit winzigen Fußspuren.\n\n„Wer die Zukunft zeichnet, lebt sie wirklich“, sagte Dakiko.\n\nKapitel 6 – Die Wiedergeburt der Zeit\nAls die drei Tafeln vollendet waren, färbte sich der Himmel neu. Blätter rieselten herab, Vögel schlugen mit den Flügeln, und der Wind kehrte zurück.\n\nDakiko trat neben [HERO].\n\n„Du hast Zeit nicht nur erlebt …\ndu hast sie gedacht, gespürt und gezeichnet.\nNun bist du selbst ein Zeitzeichner.\nDoch die größte Zeichnung ist dein Leben.\nVergiss nicht:\nVergangenes lehrt,\nGegenwärtiges lebt,\nZukünftiges formt.“\n\nEin Uhrenbild erschien; statt Ziffern standen darauf drei Worte:\n\n„Erinnern – Handeln – Gestalten“\n\n[HERO] schloss die Augen.\n\nKapitel 7 – Der Stift leuchtet weiter\nAls [HERO] die Augen wieder öffnete, stand die Klasse auf: Der Gong hatte geklungen, die Tafel‑Uhr lief weiter. Mitschüler*innen bewegten sich.\n\nEin Blick ins Heft offenbarte, dass die gezeichnete Uhr erneut tickte – doch an den Zeigerspitzen standen nun kleine Worte:\n\nVergangenheit: Freude\nGegenwart: Mut\nZukunft: Licht\n\nUnd der magische Stift glühte noch immer leise in [HERO]s Hand.\n\nUnd so endet die Erzählung…\nVon diesem Tag an maß [HERO] die Zeit nicht an der Uhr, sondern an den eigenen Erlebnissen, Erkenntnissen und Plänen. Und in jedem neuen Augenblick blieb eine Gewissheit:\n\n„Zeit ist nicht nur etwas, das vergeht …\nZeit ist eine Geschichte, die man zeichnet, formt und lebendig hält.“"
        },
        "es": {
            "taleName": "El Niño que Dibuja el Tiempo",
            "taleText": "Capítulo 1 – El Lápiz que Detuvo el Reloj\n[HERO] estaba dibujando un reloj en su cuaderno, colocando las manecillas en “12:00” como siempre.\nPero en esta ocasión algo resultó distinto.\n\nEl lápiz mágico hizo brillar la manecilla dibujada, como si de sus líneas emanara una luz propia.\nDe pronto toda la clase quedó en silencio: la pizarra, el reloj de pared e incluso la luz del día fuera de la ventana parecían detenidos.\n\nSorprendidx, [HERO] miró el lápiz y leyó en el costado, casi borrado:\n\n“El tiempo fluye solo hasta donde traza tu línea.”\n\nEn un instante, el dibujo del reloj cobró vida, creció, saltó de la página y arrastró a [HERO] al interior de aquel remolino gráfico.\n\nCapítulo 2 – El Reino del Tiempo Paralizado\nCuando [HERO] abrió los ojos, se encontró en un mundo inmóvil.\nLas hojas colgaban fijas de los árboles, no soplaba el viento, las aves flotaban en el aire.\nTodo… estaba congelado.\n\nA su lado apareció un niñe dibujade en tonos grises, con ojos llenos de vida.\n\n“Yo soy Dakiko, unx de lxs Trazadores del Tiempo,” explicó.\n“La Rueda del Tiempo se ha averiado porque muchxs creyeron que el tiempo solo pasa.\nPero el tiempo se vive, no se olvida.\nAhora tú dibujarás tres tiempos:\nPasado, Presente y Futuro,\ny los llenarás de significado.\nSolo así el mundo volverá a fluir.”\n\n[HERO] asintió, sosteniendo el lápiz que ya brillaba con magia.\n\nCapítulo 3 – Dibujando el Pasado\nDakiko condujo a [HERO] hasta un lienzo en blanco sobre un pedestal de piedra. Al brillar el lápiz, apareció este mensaje:\n\n“El Pasado no es lo olvidado, sino aquello que vive en el recuerdo.\nDibuja ahora: el momento que más te alegró de tu infancia.”\n\nCon los ojos cerrados, [HERO] revivió un recuerdo feliz junto al mar:\npies descalzos en la arena, el vaivén de las olas, la risa cálida de lxs padres, el cucurucho de helado con forma de pico de pájaro.\n\nEntonces el lápiz se movió solo, plasmando azules, blancos y destellos de sonrisa. En una esquina el tiempo volvió a fluir: pájaros alzaron el vuelo, hojas cayeron suavemente. El Pasado resucitó.\n\n“Quien vive el Pasado, reinicia el Tiempo,” dijo Dakiko.\n\nCapítulo 4 – Dibujando el Presente\nEl siguiente lienzo era como un espejo vacío, sin reflejo, solo un espacio expectante.\n\n“El Presente es todo aquello que piensas y no haces.\nUn pensamiento sin acción deja un hueco en el tiempo.\nDibuja ahora: algo que hoy quieras hacer pero has postergado.”\n\n[HERO] vaciló, recordando varias ideas:\npedir perdón a unx amigx, terminar una historia a medias, detenerse a contemplar el cielo.\n\nEl lápiz dibujó primero en gris, luego cobró vida: una carta sin acabar, un libro abierto a medias y la silueta de alguien observando el horizonte. Un viento invisible agitó el lienzo, las flores se movieron, y el Presente cobró latido.\n\n“Quien reconoce el Presente, dirige el Tiempo,” indicó Dakiko.\n\nCapítulo 5 – Dibujando el Futuro\nEl último lienzo era un pergamino amarillento que cambiaba de forma al trazar líneas.\n\n“El Futuro no es un sueño ajeno, sino la corriente que tú guías.\nDibuja ahora: un instante futuro que deseas y te comprometes a crear.”\n\n[HERO] meditó: ¿qué realidad anhela realmente?\nVisualizó exponiendo un invento propio en una feria de ciencias, la sorpresa en los rostros de lxs espectadores, la pregunta entusiasta “¿es tuyo?” y, allí, [HERO] sonriendo con confianza.\n\nEl lápiz empezó dubitativo, luego con determinación delineó un escenario luminoso, un proyecto brillante y un haz de luz que abría camino. El pergamino refulgió, y una senda de huellas surgió en el trazo.\n\n“No vive el Futuro quien solo lo imagina, sino quien lo dibuja,” pronunció Dakiko.\n\nCapítulo 6 – El Renacer del Tiempo\nAl completar los tres lienzos, el cielo cambió de color. Las hojas descendieron, las aves batieron sus alas y el viento regresó con su murmullo.\n\nDakiko se acercó a [HERO]:\n\n“No solo has vivido el Tiempo… lo has pensado, percibido y dibujado.\nAhora eres unx Trazadorx del Tiempo.\nPero el dibujo más grande será tu propia vida.\nRecuerda:\nEl Pasado se aprende,\nel Presente se vive,\nel Futuro se moldea.”\n\nApareció la imagen de un reloj, pero en lugar de números trazaba tres palabras:\n\n“Recuerda – Actúa – Moldea”\n\n[HERO] cerró los ojos.\n\nCapítulo 7 – El Lápiz Sigue Brillando\nAl abrir de nuevo los ojos, [HERO] estaba en la clase. El reloj de la pizarra ya giraba, sonó la campana y lxs niñxs se pusieron en movimiento.\n\nMirando su cuaderno, [HERO] vio que el dibujo del reloj cobraba vida: las manecillas giraban, pero con una diferencia: en sus puntas brillaban palabras diminutas:\n\nPasado: Alegría\nPresente: Valor\nFuturo: Luz\n\nY el lápiz mágico continuaba irradiando un tenue resplandor.\n\nY así termina el cuento…\nDesde entonces, [HERO] midió el tiempo no por el tic tac del reloj, sino por los momentos vividos, lo aprendido y lo soñado. Y guardó para siempre este conocimiento:\n\n“El Tiempo no es solo algo que pasa…\nes una historia que uno dibuja, moldea y mantiene viva.”"
        },
        "zh": {
            "taleName": "绘制时间的孩子",
            "taleText": "第1章 — 打破时钟的魔笔\n[HERO] 正在笔记本上画一只时钟，像往常一样将指针指向“12:00”。\n但这一次，画出的指针忽然发出微光，仿佛线条中透出光芒。\n刹那间，教室里鸦雀无声：黑板、墙上的时钟，甚至窗外的日光都仿佛定格。\n\n[HERO] 吃惊地望向那支笔。笔杆上几乎被擦去的字迹浮现：\n\n「时间，只流向你所绘之线的尽头。」\n\n瞬间，笔记本中的时钟图像旋转膨胀，冲出纸面，将 [HERO] 吸入其间。\n\n第2章 — 时间静止之境\n[HERO] 睁开眼，发现自己置身于一个万物凝固的世界。\n树叶停留在枝头，微风中断，鸟儿悬停于半空，所有生灵——都静止不动。\n\n这时，一位灰色素描般的孩童走到身边，但那双眼睛却分外明亮。\n\n“我是达奇柯，一位‘时绘者’。”\n“时轮出故障，因为人们误以为时间只会流逝。\n然而时间是用来体验的，永不被遗忘。\n现在，你要绘三种时间：\n过去、现在与未来，\n并赋予它们意义。\n如此，世界才能再度流转。”\n\n[HERO] 微微点头，手中的魔笔再次闪烁。\n\n第3章 — 绘制过去\n达奇柯领 [HERO] 来到一块石砚上的空白画布。魔笔一亮，画布上显现字迹：\n\n“过去不是被遗忘的，而是当你记起时仍鲜活。\n现在就绘：那段让你最感喜悦的回忆。”\n\n[HERO] 闭目，重温一段海边假日的美好：\n赤足踩沙的温度，浪涛拍岸的声音，父母欢笑的面容，以及手中那只鸟嘴形的冰淇淋。\n\n魔笔自运其手，柔和的蓝白色在画布上舞动。画布一角，时间重新流淌：鸟儿振翅，叶片轻落。过去复苏。\n\n“活在过去的人，便重新启动时间。” 达奇柯说道。\n\n第4章 — 绘制现在\n下一幅画布宛如空镜，无一丝倒影，仅剩静待的虚白。\n\n“现在，是你思考却未付诸行动的一切。\n未行动的想法，留给时间空隙。\n现在就绘：今天想做却一直拖延的那件事。”\n\n[HERO] 犹豫，脑中浮现：\n向朋友道歉、一部未完的故事、抬头望天的短暂停留……\n\n魔笔先是灰暗一线，继而跃然生彩：画出半封未寄的信、一半开启的书，以及凝望天际的身影。微风拂过画布，花朵轻摆，时间向前推进。\n\n“察觉现在的人，才能驾驭时间。” 达奇柯道。\n\n第5章 — 绘制未来\n最后一幅画布宛如古卷，色泽微黄，笔触所至形态流转。\n\n“未来非虚幻，而是你此刻塑造的河流。\n现在就绘：你希望并将承担责任实现的未来瞬间。”\n\n[HERO] 深思：真正渴望何物？\n他/她想象自己在科技展上展示发明，观众惊叹，“这是你做的吗？”，自己在中央自信微笑。\n\n魔笔先是试探，继而以坚定的线条勾勒：舞台、熠熠生辉的作品、一束引路之光。画布闪耀，未来之路延伸，足迹跃然出现。\n\n“非梦想未来者，而绘制未来者，方能真正活出未来。” 达奇柯宣。\n\n第6章 — 时间的重生\n三幅画布完成，天空色彩复苏。\n落叶纷纷飘下，鸟儿振翅高飞，微风又轻柔吹拂。\n\n达奇柯走到 [HERO] 身旁：\n\n“你不仅体验了时间，\n还思考它、察觉它、并将其绘制。\n如今你也是一名时绘者。\n但真正的绘画，是你的一生。\n切记：\n过去是教训，\n现在是体验，\n未来由你塑造。”\n\n一只时钟浮现，数字位置写着三行词：\n\n“回忆 – 行动 – 塑造”\n\n[HERO] 闭目领悟。\n\n第7章 — 魔笔余光依旧\n当 [HERO] 再次睁眼，已回到教室。黑板时钟正常运转，铃声响起，同学们纷纷起身。\n\n看向笔记本，画中的时钟指针再次转动，但此番指尖各有一词：\n\n过去： 喜悦\n现在： 勇气\n未来： 光明\n\n而手中那支魔笔，依旧散发着微弱光辉。\n\n故事终章\n从此，[HERO]不再以分秒计时，而以所经历的瞬间、所学的道理和所绘的蓝图来丈量时间。\n并始终铭记：\n\n“时间不仅仅是流逝，\n而是自己绘制、塑造并永续的生命故事。”"
        },
        "ja": {
            "taleName": "時間を描く子ども",
            "taleText": "第1章 — 時計を壊したペン\nある日、[HERO]はノートに時計の絵を描きながら、いつものように長針と短針を「12:00」に合わせていた。\nしかし、その瞬間、不思議なことが起こった。\n\n魔法のペンで描かれた針が光り輝き、線から淡い光を放ち始めたのだ。\n教室の空気が一瞬で凍ったかのように静まり返り、黒板も、壁の時計も、窓の外の陽光さえ動きを止めてしまった。\n\n[HERO]が驚きのまなざしでペンを見つめると、その軸にはかすかにこんな文字が残っていた。\n\n「時間は、あなたの線が描く範囲までしか流れない。」\n\nするとノートの中の時計が大きくうごめき、ページから飛び出し、[HERO]を光の渦へと引き込んだ。\n\n第2章 — 時間が止まった世界\n目を開けた先には、まったく動かなくなった世界が広がっていた。\n葉は枝から落ちず、風はやみ、鳥は空中で静止している。\nすべてが……止まっていた。\n\nそこにもうひとりの子どもが現れた。灰色の線で描かれているようだが、瞳には生きた輝きがあった。\n\n「ぼくはダキコ。時を描く者〈タイム・ドロワー〉のひとりだ。\n時の歯車が壊れたのは、人々が時間はただ流れるだけだと思い込んだから。\nでも時間は生きるもので、決して忘れ去られない。\nさあ、君は三つの時間を描く――\n過去、現在、未来。\nそのひとつひとつに意味を吹き込むんだ。\nそうすれば世界は再び動き出す。」\n\n[HERO]は頷き、手にした魔法のペンが淡く光った。\n\n第3章 — 過去を描く\nダキコは[HERO]を石の台の上にある白いキャンバスへ連れて行った。ペンが光ると、キャンバスに文字が浮かび上がる。\n\n「過去とは、忘れ去られたものではなく、思い出すことで生き生きと蘇るもの。\n描きなさい――君を最も幸せにしてくれた記憶を。」\n\n[HERO]は目を閉じ、海辺での休日を思い出した。\n裸足で砂を踏む感触、波の音、両親の笑顔、そして鳥のくちばしのような形のアイスクリーム。\n\nペンは自動的に動き出し、淡い青や白、笑顔の色合いがキャンバスに広がる。\nやがてキャンバスの隅で時間が再び流れ、鳥が羽ばたき、葉がひらりと舞い落ちた。\n過去が生き返ったのだ。\n\n「過去を生きる者が、時間を動かすのだ」とダキコは言った。\n\n第4章 — 現在を描く\n次のキャンバスは鏡のようだったが、映るものはなく、ただ白いままじっと見つめているだけの空間だった。\n\n「現在とは、考えたもののうち、まだ行動に移していないすべて。\n思考が動かないままなら、時間に隙間が生まれる。\n描きなさい――今日やりたかったのに延ばしてきたことを。」\n\n[HERO]は立ち止まり、頭の中でいくつかの場面を思い浮かべた。\n友達への謝罪、途中で止まった物語、ただ窓から空を見つめること……。\n\nペンは一瞬ためらった後、灰色の線を引き、やがて鮮やかな色に変わりながら次々と絵を映し出した。\n未完成の手紙、半分開いた本、遠くの地平を見つめる人の後ろ姿が描かれると、そよ風がキャンバスを撫で、花びらが軽やかに揺れた。\n時間がまた一歩、前へ進んだ。\n\n「現在に気づく者が、時間を導くのだ」とダキコは告げた。\n\n第5章 — 未来を描く\n最後のキャンバスは古びた羊皮紙のようにくるりと巻かれていた。描くほどに色と形が変化する。\n\n「未来とは、夢ではなく、君が今から描き出す流れ。\n描きなさい――責任を持って実現したい未来の一場面を。」\n\n[HERO]は深く考えた。\n「本当にほしい未来とは何か？」\n科学展で自作の発明を披露し、驚いた観客から「これ、君の？」と問いかけられる自分。\nそして、その中央で自信に満ちた笑顔を浮かべる自分。\n\nペンは最初ためらい、次第に力強い線を引き始めた。\nステージ、輝くプロジェクト、導く光の柱――\nキャンバスが放つ光がまぶしくなり、未来への道しるべのように足跡が連なっていく。\n\n「未来を夢見るのではなく、未来を描く者だけが、未来を生きるのだ」とダキコは言った。\n\n第6章 — 時間の再誕\n三つのキャンバスが完成すると、空が色を取り戻した。\n葉は舞い落ち、鳥は再び羽ばたき、風が歌うように吹き渡る。\n\nダキコはそっと[HERO]の隣へ歩み寄った。\n\n「君は時間をただ生きただけではない。\n考え、気づき、描いた。\nこれからは君自身も時を描く者だ。\nだが、最大の絵は、君の人生そのものになるだろう。\n覚えておいてほしい：\n過去は学びの糧、\n現在は生きる場、\n未来は自らの意思で形作るもの。」\n\nそして一枚の時計の絵が現れた。数字の代わりに三つの言葉が浮かんでいる。\n\n「思い出す – 行動する – 形作る」\n\n[HERO]は目を閉じた。\n\n第7章 — それでも輝くペン先\n目を開けると[HERO]は教室に戻っていた。黒板の時計は止まっていない。チャイムが鳴り、生徒たちは席を立ち、動き出している。\n\nノートを見ると、描いた時計の針がまた動き始めていた。ただしひとつ違うのは、針の先に小さな文字が刻まれていることだった。\n\n過去 ： 喜び\n現在 ： 勇気\n未来 ： 光\n\nそして[HERO]の手にある魔法のペン先は、かすかに今も輝いていた。\n\nそして物語は終わる…\nそれ以来、[HERO]は時間を時計で数えるのではなく、過ごした瞬間、学んだこと、思い描いた未来で測るようになった。\nそして心に刻んだ教えを忘れない。\n\n「時間はただ過ぎ去るものではない…\nそれは自らが描き、形作り、生き続ける物語なのだ。」"
        }
    }
}