{
    "taleId": "tale_011",
    "talePackage": {
        "tr": "Duygular Ülkesi",
        "en": "Land of Emotions",
        "de": "Land der Gefühle",
        "es": "País de las Emociones",
        "zh": "情感之国",
        "ja": "感情の国"
    },
    "taleImage": "https://bentinoapp.github.io/mytale_content/images/tale_011.png",
    "translations": {
        "tr": {
            "taleName": "Defne ve Korku Dağının Zirvesi",
            "taleText": "Sabahın en sessiz anında, gökyüzü hâlâ geceyle vedalaşmamışken, Defne pencerenin önüne oturdu. Gözlerini uzaklardaki dağa dikti. Duygular Ülkesi’nin en yüksek noktasıydı orası. Sisler arasında gizlenmiş, karlarla örtülü, gizemli ve biraz da ürkütücü.\nKorku Dağı.\n\nOranın adı her duyulduğunda insanlar biraz daha sessizleşir, gözlerini kaçırırdı. Kimse oraya yaklaşmazdı, çünkü söylentilere göre dağın zirvesinde “Korkuların Efendisi” yaşardı. Her gelenin içindeki en büyük korkuyu ortaya çıkarır, kişinin kendine bile söylemekten çekindiği o gölgeyi görünür kılardı.\n\nAma Defne, bir sabah ansızın karar verdi:\n“Oraya çıkmalıyım.”\n\nKimse Defne’ye bunu yapmasını söylememişti. İçinde tarif edemediği bir çağrı vardı. Bir ses gibi değildi bu; daha çok bir his. Tuhaf ama tanıdık. Kalbinin içinden fısıldayan bir merak, bir ihtiyaç. Belki de bir meydan okuma…\n\nDefne sırt çantasına birkaç parça ekmek, bir meyve ve çok sevdiği küçük fenerini koydu. Ardından günlüğünü ekledi. Çünkü bu yolculuk bir harita değil, bir iç yolculuk olacaktı. Her adımı yazmalıydı.\n\n“Hazırım.” dedi kendi kendine ve yürümeye başladı.\n\nYol boyunca her şey sessizdi. Kuşlar bile ötmemeyi seçmiş gibiydi. Dağın eteklerine ulaştığında, karşılama komitesini andıran bir sis tabakası Defne’yi karşıladı. İçinden geçerken biraz üşüdü ama devam etti. Ne de olsa bu dağın adı Korku Dağıydı, sıcaklık Dağ Gülü Tepesi’ne ait bir özellikti.\n\nİlk yokuşun ardından dar bir geçide geldi. Tam o anda bir ses duyuldu.\nFısıltı gibi.\n“Geri dön.”\n\nDefne durdu. Ses dışardan değil, içerden gelmişti. Sanki kalbinin köşesinden kopup gelen bir cümleydi. Geri dönmesini isteyen bir parçası vardı içinde.\n\nAma Defne yürümeye devam etti.\n\nİlerledikçe rüzgâr arttı, gökyüzü kararır gibi oldu. Ağaçlar sanki Defne’ye doğru eğiliyor, dallarıyla yol vermemek için çabalıyor gibiydi. Ama Defne’nin adımları yavaşlamadı. Sadece bir kez başını çevirdi. Arkasında kalan dünya çoktan sisin içinde kaybolmuştu. Geri dönmek istese bile yolu göremeyecekti.\n\n“Korkmak doğal,” dedi fısıltıyla, “ama korkuya boyun eğmek başka bir şey.”\n\nİkinci yamaca vardığında Defne yorulmuştu. Nefesi düzensizleşmiş, bacakları sızlamaya başlamıştı. Tam o sırada yolun kenarında taşlara oyulmuş bir figür gördü:\nBir gölge.\n\nBaşsız bir figür, kolları uzun, ayakları yerden kesilmiş gibiydi. Gövdesinde yazılar vardı:\n\n“Ben, Korkuların Kapıcısıyım. Geçmek için korkunu itiraf et.”\n\nDefne’nin kalbi hızlandı. Gözlerini kapadı ve içinden geçirdi:\n“En çok neden korkuyorum?”\n\nBir an durdu. Aklına yüksekten düşmek, kaybolmak, karanlıkta kalmak geldi ama hayır… Gerçek korkusu bunlar değildi. Daha derindeydi.\n\nVe sonra itiraf etti, sesli:\n“Bir gün yalnız kalmaktan korkuyorum.”\n\nO an bir şey oldu. Gölge taş figür bir anda parladı ve toz gibi dağıldı. Yol açılmıştı.\n\nÜçüncü etap çok daha zorluydu. Yol daraldı, ayaklarının altındaki toprak gevşedi. Birkaç kez düşmekten son anda kurtuldu. Elini dikenli bir çalılığa attığında avucunu kesmişti. Kan parmak uçlarından süzülürken içini bir sıcaklık kapladı.\n“Korkular sadece aklımızda değil, bazen bedenimizde de iz bırakır,” diye düşündü.\n\nAma yürümeye devam etti.\n\nZirveye ulaşmasına yalnızca birkaç yüz adım kalmıştı. Hava inceldi. Her nefes daha zor, her adım daha ağır hale geldi. Ama Defne biliyordu ki geri dönmek, artık çok daha zor olurdu. Çünkü yalnızca yolu değil, içindeki cesareti de geçmişte bırakmak istemiyordu.\n\nVe sonunda...\nZirveye ulaştı.\n\nAma orada kimse yoktu.\n\nNe devasa bir yaratık, ne de fırtına. Sadece… bir ayna.\n\nZirvenin ortasında bir taşın üzerine yerleştirilmiş bir ayna vardı. Yuvarlak, kadim, sanki çok eski bir bilgelik taşımaktaydı. Defne yaklaştı ve içine baktı.\n\nİçinde gördüğü şey kendi yansımasıydı. Ama sadece bugünkü hali değil. Aynada çocukluğu, hayalleri, korkuları, umutları, hepsi birlikte vardı. Korkuların Efendisi, aslında kendi içindeydi.\n\nBirden ayna parladı. Defne’nin gözleri kamaştı ve karanlıkta bir ses duyuldu:\n“Korkularınla yüzleştiğinde, onların seni yönettiğini fark edersin. Artık özgürsün.”\n\nDefne gözlerini açtığında kendini dağın eteklerinde buldu. Aşağı inmiş miydi? Yoksa hiç çıkmamış mıydı? Bunu bilmiyordu. Ama cebinde bir şey vardı.\n\nAynadan bir parça. Küçük, yuvarlak bir taş parçası gibi görünüyordu ama dikkatlice bakınca içinde kendi yüzünü görebiliyordu. Ve gözlerindeki cesareti.\n\nO günden sonra Defne ne zaman korksa, cebindeki aynaya baktı.\nVe hatırladı:\nKorku, üzerine yürüdüğünde dağılır."
        },
        "en": {
            "taleName": "Defne and the Summit of Fear Mountain",
            "taleText": "At the stillest hour of dawn, before the sky had fully said farewell to night, Defne sat by her window and fixed her gaze on the distant peak. That was the highest point in the Land of Emotions—shrouded in mist, capped with snow, both mysterious and a little frightening. It was called Fear Mountain.\n\nWhenever its name was spoken, people fell silent and looked away. No one dared approach it, for legend held that at the summit lived the “Master of Fears.” Whoever climbed up would have their deepest dread drawn out, the shadow they barely dared acknowledge laid bare.\n\nYet one morning Defne made an unexpected decision. “I must climb that mountain,” she told herself.\n\nNo one had urged her on—she simply felt a calling, not a voice but a tug deep in her heart, a curious, urgent need. She packed a few slices of bread, a piece of fruit, and the little lantern she loved most into her backpack, then tucked in her journal. This journey would be no ordinary trek on a map but an inner voyage to record every step.\n\n“I’m ready,” she whispered—and set off.\n\nAlong the path everything was hushed. Even the birds seemed to have paused their singing. When Defne reached the mountain’s base, a wall of mist greeted her like a silent welcome. A chill ran through her bones as she passed into the cloud, but she pressed on. After all, this was Fear Mountain—warmth belonged to the Mountain Rose Peak.\n\nBeyond the first incline she came upon a narrow pass. Suddenly, a voice fluttered through the air, as if carried on the wind: “Turn back.”\n\nDefne paused. The warning didn’t come from outside but from within, as though a part of her heart pleaded for her to abandon this quest. Still, she kept walking.\n\nThe wind grew stronger and the sky darkened. Trees leaned toward her as if to block her way with their branches. Yet Defne’s steps did not falter. Once she looked back, but the world behind her had already vanished into the mist—there was no path home, even if she’d wanted to return.\n\n“Fear is natural,” a whisper echoed in her mind, “but to bow to fear is another matter.”\n\nBy the time she reached the second slope, Defne was weary. Her breath came in ragged gasps and her legs ached. Then she spotted a stone carving at the edge of the trail: a shadowy figure.\n\nThe statue stood headless, its arms unnaturally long, its feet lifted as though it hovered. Across its chest were etched words:\n\n“I am the Gatekeeper of Fears. To pass, you must confess your fear.”\n\nDefne’s heart pounded. She closed her eyes and asked herself, “What am I truly afraid of?”\n\nFor a moment she thought of heights, of getting lost, of darkness—but none of those were her true terror. Deeper down lay something else.\n\nShe spoke aloud: “I’m afraid of being all alone.”\n\nIn that instant the stone figure pulsed with light and then crumbled into dust, clearing the path ahead.\n\nThe third stretch was even harder. The trail narrowed and the soil underfoot turned loose. Several times she nearly slipped. When she brushed against a bramble, its thorns cut her palm. As the warm trickle of blood ran down her fingers, she thought, “Fears leave marks not only on our minds but on our bodies too.”\n\nStill, she pressed onward.\n\nOnly a few hundred steps remained before the summit. The air thinned, each breath more labored, each footfall heavier. But Defne knew now that turning back would be far harder than going on—she refused to abandon either the path or her courage.\n\nAt last… she reached the summit.\n\nThere was no fearsome creature, no raging storm—only a mirror.\n\nIt rested atop a lone boulder, round and ancient, as though holding millennia of wisdom within its frame. Defne approached and peered into its glass.\n\nShe saw herself—not just as she was in that moment, but layered with memories of childhood, dreams, fears, and hopes. The true Master of Fears, she realized, lived within her own reflection.\n\nSuddenly the mirror shone brightly, and Defne was blinded by light. In the hush that followed, a voice spoke from the darkness: “When you face your fears, you see that they no longer control you. You are free.”\n\nWhen her sight returned, Defne found herself standing at the foot of the mountain. Had she descended? Or never truly climbed at all? She couldn’t say—but she felt something in her pocket.\n\nA fragment of the mirror. At first it looked like an ordinary chipped stone, but looking closely she saw her own face—and the courage shining in her eyes.\n\nFrom that day on, whenever Defne felt afraid, she would touch that little shard in her pocket and remember: fears dissolve when you walk straight through them."
        },
        "de": {
            "taleName": "Defne und der Gipfel des Angstbergs",
            "taleText": "In der stillsten Stunde des Morgens, noch bevor der Himmel sich ganz von der Nacht verabschiedet hatte, setzte sich Defne ans Fenster und richtete den Blick auf den fernen Gipfel. Dort thronte der höchste Punkt im Land der Gefühle – im Nebel verborgen, von Schnee bedeckt, geheimnisvoll und gleichermaßen furchteinflößend. Man nannte ihn den Angstberg.\n\nSobald dieser Name fiel, herrschte betretenes Schweigen, und alle sahen weg. Niemand wagte sich dorthin, denn man erzählte sich, auf dem Gipfel wohne der „Herrscher der Ängste“. Jeder, der hinaufstieg, müsse sich seiner tiefsten Furcht stellen, jener Schatten werde sichtbar, den niemand sich einzugestehen traute.\n\nDoch eines Morgens traf Defne eine unerwartete Entscheidung: „Ich muss diesen Berg erklimmen.“\n\nNiemand hatte dazu geraten – es war ein inneres Drängen, kein Ruf, sondern ein Gefühl, vertraut und doch seltsam. Ein leises Flüstern im Herzen, ein Ruf nach Erkenntnis. Vielleicht eine Herausforderung…\n\nDefne packte einige Brotscheiben, ein Stück Obst und die geliebte kleine Laterne in den Rucksack. Dann folgte das Tagebuch. Diese Reise würde keine übliche Wanderung werden, sondern ein innerer Weg, der in jedem Schritt festgehalten werden musste.\n\n„Ich bin bereit“, murmelte Defne und machte sich auf den Weg.\n\nAlles war still. Selbst die Vögel schienen ihren Gesang unterbrochen zu haben. An den Fuß des Berges gelangt, empfing sie ein Nebelschleier wie ein lautloser Empfang. Ein Frösteln lief durch den Körper, doch Defne ging weiter – schließlich hieß dieser Berg nicht ohne Grund Angstberg.\n\nHinter der ersten Steigung offenbarte sich ein schmaler Pfad. Plötzlich wehte ein Flüstern heran: „Dreh um.“\n\nDefne blieb stehen. Diese Stimme kam nicht von außen, sondern aus dem Inneren, als wolle ein Teil des Herzens die Rückkehr erzwingen. Doch Defne setzte einen Fuß vor den anderen.\n\nDer Wind frischte auf, der Himmel verdunkelte sich. Bäume neigten sich so, als wollten sie Defne den Weg versperren. Trotzdem blieb das Tempo unverändert. Ein Blick zurück genügte: Die vertraute Welt war bereits im Nebel verschwunden – selbst bei Wunsch wäre die Rückkehr nun unmöglich gewesen.\n\n„Angst ist natürlich“, wisperte es im Ohr, „aber sich von ihr beherrschen zu lassen, ist eine andere Sache.“\n\nAm zweiten Hang ermüdete Defne zusehends. Der Atem ging stoßweise, die Beine schmerzten. Dann erschien am Wegesrand eine Steinfigur: eine schattenhafte Gestalt ohne Kopf, mit langen Armen, die wie zum Schweben angehoben schienen. In die Brust war eingeritzt:\n\n„Ich bin der Torwächter der Ängste. Wer hier passieren will, muss seine Furcht bekennen.“\n\nDefne’s Herz schlug schneller. Augen geschlossen, fragte Defne sich selbst: „Wovor habe ich wirklich Angst?“\n\nHöhenangst, Verlorensein, Dunkelheit – all das lag nicht im Tiefsten. Dann platzte es heraus: „Ich fürchte, ganz allein zu sein.“\n\nDie Steinfigur leuchtete auf und zerfiel in Staub. Der Pfad war frei.\n\nDer dritte Abschnitt erwies sich als Härteprobe. Der Weg verengte sich, der Boden gab nach. Mehrfach verhinderte Defne knapp ein Ausrutschen. Ein Griff ins dornige Gestrüpp riss eine Wunde in die Handfläche. Blut rann über die Finger, und Defne dachte: „Ängste hinterlassen nicht nur Spuren im Geist, sondern auch im Körper.“\n\nUnbeirrt ging es weiter.\n\nNur noch wenige hundert Schritte bis zum Gipfel. Die Luft wurde dünner, jeder Atemzug kostete Mühe, jeder Schritt wog schwer. Doch Defne wusste: Umzukehren wäre schwerer, als weiterzugehen. Sowohl den Weg als auch den Mut zurückzulassen, war keine Option.\n\nSchließlich… erreichte Defne den Gipfel.\n\nKeine Bestie, kein Sturm erwartete Defne – nur ein Spiegel.\n\nAuf einem Felsblock stand ein rundes, uraltes Glas, erfüllt von stiller Weisheit. Defne trat näher und blickte hinein.\n\nDas Spiegelbild zeigte nicht nur das heutige Ich, sondern zugleich Kindheit, Träume, Ängste und Hoffnungen. Der wahre Herrscher der Ängste war in dieser Reflexion verborgen – in Defne selbst.\n\nEin gleißendes Licht durchzuckte das Glas, und in der Stille erklang eine Stimme: „Wenn du deinen Ängsten ins Gesicht siehst, erkennst du, dass sie dich nicht länger beherrschen. Du bist frei.“\n\nDefne schlug die Augen auf und befand sich wieder am Fuß des Berges. War Defne hinabgestiegen? Oder nie hinaufgekommen? Ungewiss blieb es. Doch in der Tasche lag etwas:\n\nEin Splitter jenes Spiegels. Zunächst wie ein harter Stein wirkend, zeigte er bei genauem Hinsehen Defne’s eigenes Antlitz und den Mut, der darin glänzte.\n\nVon diesem Tag an, bei jeder Furcht, zog Defne den Spiegelstein hervor und erinnerte sich: Angst löst sich auf, wenn man mutig voranschreitet."
        },
        "es": {
            "taleName": "Defne y la Cima de la Montaña del Miedo",
            "taleText": "En la hora más silenciosa del amanecer, antes de que el cielo se despidiera por completo de la noche, Defne se sentó junto a la ventana y fijó la mirada en la cima lejana. Ese era el punto más alto en la Tierra de las Emociones, envuelto en niebla, cubierto de nieve, misterioso y algo aterrador. Se llamaba Montaña del Miedo.\n\nAl oír su nombre, todo el mundo guardaba silencio y apartaba la vista. Nadie se atrevía a acercarse, porque la leyenda decía que en la cima habitaba el “Señor de los Miedos”. Quien subiera, vería emerger su mayor temor, esa sombra que ni siquiera se atrevía a reconocer.\n\nPero una mañana Defne tomó una decisión inesperada:\n—Debo escalar esa montaña.\n\nNadie se lo había sugerido; sintió un llamado interior, no una voz, sino un impulso en el corazón, una curiosidad urgente. Tal vez un desafío…\n\nEn su mochila puso unas rebanadas de pan, una fruta y su linterna favorita. Añadió el diario, porque aquel viaje no sería un recorrido en el mapa, sino un viaje al interior, con cada paso anotado.\n\n—Ya estoy lista —se dijo— y emprendió el camino.\n\nTodo a su alrededor estaba en silencio. Ni siquiera los pájaros cantaban. Al llegar al pie de la montaña, la recibió una cortina de niebla como una bienvenida muda. Un escalofrío la recorrió, pero siguió adelante. Al fin y al cabo se llamaba Montaña del Miedo.\n\nTras la primera pendiente apareció un sendero estrecho. De pronto llegó un susurro:\n—Regresa.\n\nDefne se detuvo. Aquella voz no venía de fuera, sino de su interior, como si un trozo de su corazón rogara que volviera atrás. Sin embargo, siguió avanzando.\n\nEl viento soplaba con fuerza y el cielo se oscurecía. Los árboles se inclinaban como para bloquearle el paso con sus ramas. Aun así, Defne no aminoró el paso. Solo una vez miró atrás: el mundo familiar ya se había desvanecido en la niebla. Si quisiera regresar, no encontraría el camino.\n\n—Sentir miedo es natural —susurró una voz en su mente—, pero rendirse al temor es otra historia.\n\nCuando alcanzó la segunda ladera, Defne estaba fatigada. Respiraba entrecortadamente y las piernas le temblaban. Entonces vio junto al sendero una figura tallada en la roca: una silueta sombría sin cabeza, con brazos muy largos y pies que parecían flotar. En el torso tenía inscrito:\n\n“Soy el Guardián de los Miedos. Para continuar, confiesa tu miedo.”\n\nEl corazón de Defne latía con fuerza. Cerró los ojos y pensó con sinceridad:\n—¿Qué teme mi corazón?\n\nPor un instante pensó en las alturas, perderse, la oscuridad… pero no era eso. Era algo más profundo. Entonces lo dijo en voz alta:\n—Tengo miedo de quedarme totalmente sola.\n\nAl pronunciarlo, la talla brilló y se desintegró en polvo, despejando el camino.\n\nLa tercera etapa fue aún más dura. El sendero se estrechó y el suelo bajo sus pies se volvió inestable. Varias veces casi tropezó. Al rozar un arbusto espinoso, se cortó la palma de la mano. Mientras la sangre corría, pensó:\n—Los miedos dejan huella en la mente… y a veces también en el cuerpo.\n\nPero avanzó sin detenerse.\n\nSolo faltaban unos cientos de pasos para la cumbre. El aire se volvió más ligero, cada respiración costaba más y cada paso pesaba el doble. Defne sabía que retroceder sería más difícil que seguir; no quería dejar atrás ni el camino ni el coraje.\n\nY al fin… llegó a la cima.\n\nNo halló bestias ni tormentas, sino un espejo.\n\nDescansaba sobre una roca: un cristal redondo y antiguo, cargado de saber millenario. Defne se acercó y miró su reflejo.\n\nVeía no solo su rostro presente, sino también su infancia, sueños, temores y esperanzas. El verdadero Señor de los Miedos vivía en su propia imagen.\n\nDe pronto el espejo resplandeció y una voz susurró en la penumbra:\n—Al enfrentar tus miedos, descubres que ya no te dominan. Eres libre.\n\nCuando Defne abrió los ojos, estaba otra vez al pie de la montaña. ¿Había descendido o nunca había subido? No lo sabía. Pero en su bolsillo encontró algo:\n\nUn fragmento del espejo. A simple vista parecía un trozo de piedra, pero al mirarlo bien adentro vio su propio rostro y el valor reflejado en sus ojos.\n\nDesde aquel día, cada vez que Defne siente miedo, saca el espejo diminuto de su bolsillo y recuerda: el miedo se desvanece cuando caminas a través de él."
        },
        "zh": {
            "taleName": "德夫娜与恐惧山之巅",
            "taleText": "在黎明最寂静的时刻，夜色尚未褪尽，德夫娜坐在窗前，凝视远方那座山峰。那是情感之国的最高点，笼罩在薄雾中，覆满白雪，既神秘又带着几分可怖。人们称它为“恐惧山”。\n\n每当提起它的名字，所有人便沉默，目光回避。无人敢近，因为传说山巅居住着“恐惧之主”，他能唤出攀登者内心最深的恐惧，将那份连自己都不敢面对的阴影显现。\n\n然而某个清晨，德夫娜心中忽然萌生决意：\n“我必须攀上那座山。”\n\n没人告诉她要这样做，她仿佛听见心底的召唤，那不是声音，而是一种让人既陌生又熟悉的感觉，一股从心底涌起的好奇与渴望，也许更像是一种挑战……\n\n她将几片面包、一只水果和心爱的手电筒装进背包，又放入日记本。因为这趟旅程，不是普通的地图行走，而是一次内心的探索，每一步都要记录。\n\n“我准备好了。”她轻声自语，迈出脚步。\n\n沿途寂静无声，连鸟儿都沉默。到达山脚时，薄雾如同欢迎的幕布，掠过她的身侧带来阵阵寒意，但她仍义无反顾。毕竟，这座山名“恐惧山”，温暖属于山玫瑰峰。\n\n越过第一道坡，她来到了狭窄的山谷，忽然耳畔传来阵阵低语：\n“回去吧。”\n\n德夫娜驻足，那声音并非来自外界，而是源于内心，仿佛心中某个部分乞求她退却。然而她依旧前行。\n\n风越刮越猛，天空似欲合拢，树木仿佛要用枝叶阻止她的脚步。可她步伐坚定，仅回头望了一眼，身后的世界已溶进迷雾。若想回头，也找不到路。\n\n“恐惧是自然的，”耳畔响起轻语，“但屈服于恐惧，便是另一回事。”\n\n行至第二道山坡，德夫娜已疲惫不堪，呼吸急促，双腿乏力。此时，她在路旁看见一尊石刻：一位无头身影，双臂修长，脚尖悬空，胸前刻着文字：\n\n“我是恐惧的守门者。若想通过，须承认你的恐惧。”\n\n她心跳加速，闭上眼睛，问自己：\n“什么才是真正的恐惧？”\n\n起初她想到高处坠落、迷路或黑暗，但都不是。那份恐惧更深——她轻声吐露：\n“我最害怕独自一人。”\n\n石像顿时闪耀，化作尘埃，挡路之障消散。\n\n第三段路更为艰难。路径愈发狭窄，脚下泥土松动，她几次险些滑倒。一次抓住荆棘，掌心被割破，鲜血顺指尖流下，她心想：\n“恐惧不仅烙印在心中，有时也留在身体上。”\n\n但她依旧前行。\n\n离顶峰仅余数百步，空气稀薄，呼吸费力，步伐沉重。德夫娜明白，回头已比继续更难，因为她不愿将勇气和道路一同遗弃。\n\n终于……  \n她登上了山巅。\n\n没有可怖的巨兽，也没有狂暴的风暴，只有一面镜子。\n\n那是一面安放在岩石上的古镜，圆润而深邃，仿佛蕴藏着千年的智慧。德夫娜走近，凝视镜中。\n\n她所见，不仅是此刻的自己，还有童年的回忆、梦想、恐惧与希望。恐惧之主，原来隐藏在自己的内心深处。\n\n镜中光华骤现，银光刺眼，随后响起低语：\n“当你直面恐惧，便发现它无法再掌控你。你已获得自由。”\n\n当德夫娜再次睁眼，她已置身山脚。不知是已下山，还是从未离开？她也不得而知，唯有口袋里多了一件宝物——\n\n一块镜的碎片。起初它如同一枚普通小石，细看却能映出她的面容和目光中的无畏。\n\n从此，德夫娜每当心生恐惧，便从口袋中取出那枚小镜，提醒自己：\n唯有勇往直前，恐惧才会烟消云散。"
        },
        "ja": {
            "taleName": "Defne と恐怖の山の頂",
            "taleText": "夜明けの最も静かな時、空がまだ夜と別れを告げきれないうちに、Defne は窓辺に座り、遠くの山を見つめた。それは「感情の国」で最も高い峰。霧に包まれ、雪をたたえ、神秘的で少し恐ろしい場所だった。その名も「恐怖の山」。\n\nその名が口に上ると、人々は自然と息を潜め、視線をそらした。誰も近づこうとはしない。頂上には「恐怖の支配者」が住み、訪れる者の心に潜む最大の恐怖を引き出し、自らさえ認めたくない影を顕在化させるという噂があったからだ。\n\nしかしある朝、Defne は突然決心した。  \n「この山を登らなくては。」\n\n誰にも言われたわけではない。けれど心の奥底で何かが呼びかけるような感覚があった。それは声ではなく、一種の確かな欲求。奇妙でありながらも馴染み深く、胸の内で囁く好奇心──あるいは挑戦の衝動だった。\n\nDefne はリュックにパン数枚、果物、愛用の小さなランタンを詰めた。旅日記も忘れずに。これは地図の上の旅ではなく、心の中を記録する旅なのだ。ひとつひとつの出来事を書き留めるつもりだった。\n\n「準備はできた」  \nそう囁いて、一歩を踏み出した。\n\n道中はすべてが静寂に包まれていた。鳥さえ歌わず、山麓に差し掛かると、霧のベールが歓迎するように彼女を迎えた。肌を刺す冷気に身震いしながら、それでも進んだ。ここは恐怖の山、暖かさは別の場所の特権だ。\n\n最初の坂を越えると、細い峠道が現れた。ふと囁きが聞こえた。  \n「戻れ。」\n\nDefne は立ち止まった。その声は外界からではなく、内側から響くようだった。心の一部が退くよう願っている。しかし後戻りはせず、一歩また一歩を進める。\n\nさらに登るにつれ、風が強まり、空が陰り、木々が枝を伸ばして道を遮るかのように傾いた。それでも歩みは止まらない。振り返ると、足元の世界はすでに霧にのみ込まれていた。後戻りする道は見えない。\n\n「恐怖を感じるのは自然なこと、でも恐怖に屈するのは別の話だ」\n\n心に響く囁きに背中を押され、やがて第二の斜面にたどり着いた。疲労が募り、息は乱れ、脚は鉛のように重くなる。すると道端に石像が立っているのを見つけた。無頭の影のような姿、長い腕が浮遊するかのように宙を舞い、胸にはこう刻まれていた。\n\n「我は恐怖の番人。通る者は己の恐怖を告白せよ。」\n\nDefne の鼓動が高鳴る。目を閉じて自問する。  \n「本当に何を恐れているのだろう？」\n\n一瞬、高所や闇、迷子が浮かんだが、違う。本当の恐怖はもっと深い。やがて口をついて出た。\n「いつかひとりきりになるのが怖い。」\n\nその言葉とともに、石像は光を放ち、粉と化して道を開いた。\n\n第三の区間はさらに険しかった。道はより狭くなり、足元の岩は崩れやすく、何度も滑りそうになった。茨の枝に触れた瞬間、手のひらに棘が突き刺さり、滴る血が痛かった。  \n「恐怖は心だけでなく、時に身体にも傷を残すのだ」と強く思った。\n\nそれでも足を止めず、最後の数百歩へと進む。空気は薄く、呼吸は苦しく、踏み出すたびに重さを増す。それでもDefne は知っていた。戻るほうがずっと難しいと──道も勇気も、ここで置いてゆくわけにはいかないのだ。\n\nそしてついに…  \n頂上に立った。\n\nそこに待っていたのは、巨大な怪物でも嵐でもなかった。ただ一面の鏡。\n\n古びた岩の上に据えられたその鏡は円形で、何世代にもわたる知恵をたたえたように静謐だった。Defne は近づき、そっと覗き込む。\n\n映るのは、今の自分だけではない。幼き日の自分、夢、恐怖、希望──すべてが重なってひとつの像を成していた。恐怖の支配者は、鏡の中の自身であった。\n\n鏡は眩い光を放ち、暗闇の中で声が響いた。  \n「恐怖に直面すれば、恐怖があなたを支配できないと気づく。あなたは自由だ。」\n\n目を開けると、Defne は山麓に戻っていた。登りも下りも体験したのか、あるいは幻だったのかはわからない。ただ、ポケットに何かがある。\n\n鏡の欠片──小さな石のように見えたが、よく見ると自分の顔と、瞳に宿る勇気が映っていた。\n\nそれ以来、Defne は恐れを感じるたび、その小さな鏡を取り出し思い出す。  \n恐怖は、踏み出すことで消え去るのだと。"
        }
    }
}