{
    "taleId": "tale_065",
    "talePackage": {
        "tr": "Gezegen Masalları",
        "en": "Planet Tales",
        "de": "Planeten-Geschichten",
        "es": "Cuentos de Planetas",
        "zh": "行星故事",
        "ja": "惑星のお話"
    },
    "taleImage": "https://bentinoapp.github.io/mytale_content/images/tale_065.png",
    "translations": {
        "tr": {
            "taleName": "[HERO] ile Jüpiter’in Büyük Fırtınası",
            "taleText": "[HERO], odasında yerdeki gezegen posterine uzanmış, parmaklarını devasa bir gezegenin etrafında gezdiriyordu.\n“Jüpiter,” dedi fısıltıyla. “En büyük gezegen. Ama... neden bu kadar büyük? Neden o kadar çok uydusu var? Ve şu kırmızı leke de neyin nesi?”\n\nO sırada annesi odaya girdi.\n“Yatmadan önce bir şey istiyor musun canım?”\n[HERO] bir an bile düşünmeden cevapladı:\n“Jüpiter’e gitmek istiyorum.”\n\nAnnesi gülümsedi, “Rüyanda belki,” dedi. Ama [HERO], bu isteğin gerçekten gerçekleşebileceğini biliyordu. Çünkü her gece yıldızlar arasında bir yol açılıyor, [HERO]’yi uzayın bilinmeyen köşelerine taşıyordu.\n\nO gece de tam öyle oldu.\n\nGöklerdeki Dev\nGecenin sessizliğinde [HERO]’nin odası bir kez daha ışıklarla doldu. Tavan çatladı, yıldız tozları arasında altın sarısı bir hava balonu süzüldü.\nBu kez uzay aracı değil, devasa bir balon onu bekliyordu. Balonun üzerine şöyle yazılmıştı:\n\n“Jüpiter Rüzgarları: Göklerde Bir Dans”\n\nBalona binen [HERO], sıkıca kemerini bağladı.\nBilgisayar sesi bu kez farklıydı—sanki rüzgarın içinden konuşuyordu:\n“Jüpiter’e hoş geldin. Güneş Sistemi’nin en büyük gezegeni. Bir dev. Ama dikkatli ol—rüzgarlar dans eder, fırtınalar şarkı söyler burada.”\n\nGazdan Oluşan Dev\nBalon yavaşça Jüpiter'e yaklaştı. Yüzey yoktu!\n[HERO] şaşkınlıkla baktı.\n“Burada yere inemiyoruz çünkü katı yüzey yok!”\n\nBilgisayar onayladı:\n“Doğru. Jüpiter bir gaz devidir. Hidrojen ve helyumdan oluşur. Ayakta duracak bir zemin yok.”\n\nBalon, dev gezegenin atmosferine girdi. Katman katman bulutlar vardı: beyaz, sarı, turuncu ve kahverengi...\nHepsi ayrı bir renkte ve hızda dönen dev bantlar gibi görünüyordu.\n\n[HERO] gözlerini kısarak baktı.\n“Bunlar… rüzgar kuşakları mı?”\nBilgisayar sesi yanıtladı:\n“Evet. Jüpiter’in atmosferi sürekli hareket halindedir. Rüzgarlar saatte 600 kilometreyi geçebilir.”\n\n[HERO] gözlerini kocaman açtı.\n“Bu, bir araba gibi hızla esen rüzgar demek!”\n\nBüyük Kırmızı Leke\nBir süre sonra karşılarında kocaman bir girdap belirdi.\nAdeta dönen bir göz gibi, koyu kırmızı, kenarları turuncuya çalan dev bir fırtına.\n\n“İşte bu!” dedi [HERO]. “Bu meşhur Büyük Kırmızı Leke!”\n\nBalon hafifçe yanaşırken, içerden ses geldi.\n“Ben... Leka. Jüpiter’in kalbi. 350 yıldır buradayım. Durmadan dönerim.”\n\n[HERO] balonun camına yapıştı.\n“Gerçekten bu kadar uzun süredir mi sürüyor bu fırtına?”\n\nLeka kükredi:\n“Evet. Dünya’daki tüm kasırgaları kıskandıracak kadar uzun yaşadım. Bir zamanlar çok daha büyüktüm. Şimdi küçülsem de hâlâ gücüm yerinde!”\n\n[HERO] nefesini tuttu.\n“İçine girmek mümkün mü?”\nBilgisayar uyardı:\n“Tehlikeli. Ama izlemek güvenli.”\n\nBalon, fırtınanın etrafında yavaşça dönmeye başladı. Rüzgarlar uğulduyor, bulutlar dalga dalga savruluyordu.\n\nUyduların Orkestrası\n[HERO] bir süre sonra Jüpiter’in çevresindeki devasa noktalara dikkat etti.\n“Bunlar ne? Küçük gezegen gibi görünüyorlar.”\n“Bunlar uydular,” dedi bilgisayar. “Jüpiter’in 95’ten fazla uydusu vardır. En ünlüleri Galile uyduları: Io, Europa, Ganymede ve Callisto.”\n\n[HERO] “Europa” kelimesini duyunca başını çevirdi.\n“Orada okyanus varmış, değil mi?”\nBilgisayar yanıtladı:\n“Evet. Europa’nın buzlu kabuğunun altında büyük bir okyanus olduğu düşünülüyor. Belki de yaşam olabilir.”\n\n[HERO] heyecanla:\n“O zaman bir gün Europa’ya da gidelim!”\n\nGanymede ile Tanışma\nO sırada balon, Jüpiter’in en büyük uydusu Ganymede’ye yaklaştı.\nYüzeyi gri ve beyaz çizgilerle kaplıydı.\n[HERO] ayak basmasa da camdan izledi.\nBirden parlak bir ışık belirdi ve bir ses duyuldu:\n\n“Ben Ganymede. Güneş Sistemi’nin en büyük uydusuyum. Merkür’den bile büyüğüm!”\n\n[HERO] gözlerini kocaman açtı.\n“Bir uydu, bir gezegenden büyük olabilir mi?”\n“Evet!” dedi Ganymede. “Ama yine de Jüpiter’in etrafında dönmeye devam ederim.”\n\nÇekim Gücünün Gücü\n[HERO] gökyüzüne baktı.\n“Jüpiter o kadar büyük ki... hepsini kendine çekiyor.”\nBilgisayar yanıtladı:\n“Jüpiter’in kütlesi tüm gezegenlerin toplamının iki katıdır. Bu yüzden çok güçlü bir çekim alanı vardır. Asteroitleri bile yoldan çıkarabilir.”\n\n[HERO] düşündü.\n“Yani bazen bizi koruyor da olabilir mi?”\n“Evet,” dedi bilgisayar. “Jüpiter, Dünya’yı bazı göktaşlarından koruyabilir.”\n\nDönüş Zamanı\nGökkuşağı gibi katman katman dönen Jüpiter geride kalırken, balon yükselmeye başladı.\n[HERO] camdan el salladı.\n“Güle güle, dev gezegen. Fırtınalarınla, uydularınla harika bir orkestra gibisin.”\n\nLeka’nın sesi son kez geldi:\n“Unutma [HERO]. Her fırtınanın içinde bir ritim vardır. Kendi müziğini bul.”\n\n[HERO]’nin Defterinden: Jüpiter’in Sırları\nJÜPİTER: Güneş Sistemi’nin En Büyük Gezegenidir\n– Gaz devidir. Katı yüzeyi yoktur.\n– Büyük Kırmızı Leke, yüzlerce yıldır süren bir dev fırtınadır.\n– 95’ten fazla uydusu vardır. En ünlüleri: Io, Europa, Ganymede, Callisto.\n– Europa’nın altında okyanus olabilir.\n– Jüpiter’in çekim gücü çok büyüktür; göktaşlarını saptırabilir.\n\nO gece [HERO] yatağında uzanırken kendi kendine mırıldandı:\n“Fırtınaları sevmeye başladım… Hele içlerinde dans varsa.”"
        },
        "en": {
            "taleName": "[HERO] and Jupiter’s Great Storm",
            "taleText": "[HERO] lay on the floor of the room, tracing the outline of a massive planet on the poster.\n“Jupiter,” [HERO] whispered. “The largest planet. But… why is it so big? Why does it have so many moons? And what is that red spot?”\n\nJust then, [HERO]’s mother entered the room.\n“Do you want anything before bedtime, dear?”\n[HERO] answered without a moment’s hesitation:\n“I want to go to Jupiter.”\n\nMother smiled. “Maybe in your dreams,” she said. But [HERO] knew this wish could truly come true—because every night, a path opened among the stars, carrying [HERO] to unknown corners of space.\n\nAnd that night, it happened just like that.\n\nThe Giant in the Skies\nIn the stillness of the night, [HERO]’s room filled with lights once more. The ceiling cracked open, and through the stardust drifted a golden‑yellow hot‑air balloon.\nThis time, it wasn’t a spacecraft but a massive balloon awaiting [HERO]. On its side was written:\n\n“Jupiter’s Winds: A Dance in the Skies”\n\n[HERO] climbed into the balloon and fastened the harness tightly.\nThe computer’s voice sounded different this time—as if speaking from within the wind:\n\n“Welcome to Jupiter. The largest planet in the Solar System. A giant. But be careful—the winds dance and the storms sing here.”\n\nThe Gas Giant\nThe balloon slowly approached Jupiter. There was no solid surface! [HERO] gazed in astonishment.\n\n“We can’t land here because there is no ground!”\nThe computer confirmed:\n“That’s right. Jupiter is a gas giant composed of hydrogen and helium. There’s no solid ground underfoot.”\n\nLayer upon layer of clouds awaited: white, yellow, orange, and brown…\nThey looked like enormous bands, each a different color and spinning at its own speed. [HERO] squinted to get a closer look.\n\n“Are those… wind belts?”\nThe computer replied:\n“Yes. Jupiter’s atmosphere is in constant motion. Winds can exceed 600 kilometers per hour.”\n[HERO]’s eyes widened.\n“That means winds as fast as a speeding car!”\n\nThe Great Red Spot\nAfter a while, a colossal vortex appeared before them—like a giant rotating eye, deep red with edges tinged orange.\n\n“There it is!” said [HERO]. “The famous Great Red Spot!”\n\nAs the balloon drifted closer, a voice rumbled from within the storm:\n\n“I am the Spot. The heart of Jupiter. I’ve been here for 350 years. I never stop spinning.”\n\n[HERO] pressed against the window.\n\n“Has this storm really lasted that long?”\nThe Spot thundered:\n“Yes. I’ve lasted longer than any hurricane on Earth. I was once much larger. Though I’ve shrunk, my strength remains!”\n\n[HERO] held the breath.\n\n“Can we go inside it?”\nThe computer warned:\n“Dangerous. But observing is safe.”\n\nThe balloon began to circle the storm slowly. The winds howled as clouds streamed in rolling waves.\n\nThe Orchestra of Moons\nAfter a time, [HERO] noticed enormous dots circling Jupiter.\n\n“What are those? They look like little planets.”\n“Those are moons,” the computer said. “Jupiter has over 95 moons. The most famous are the Galilean moons: Io, Europa, Ganymede, and Callisto.”\n\nWhen [HERO] heard “Europa,” the head turned sharply.\n\n“There’s an ocean there, right?”\nThe computer responded:\n“Yes. Beneath Europa’s icy shell, scientists believe there is a vast ocean. There might even be life.”\n[HERO] exclaimed with excitement:\n“Then one day, let’s go to Europa too!”\n\nMeeting Ganymede\nAt that moment, the balloon approached Ganymede, Jupiter’s largest moon. Its surface was streaked in gray and white. Although [HERO] could not set foot there, [HERO] watched through the window. Suddenly, a brilliant light shone and a voice spoke:\n\n“I am Ganymede. The largest moon in the Solar System—bigger even than Mercury!”\n[HERO]’s eyes widened again.\n“Can a moon really be larger than a planet?”\n“Yes!” said Ganymede. “But I still orbit Jupiter.”\n\nThe Power of Gravity\n[HERO] gazed skyward.\n\n“Jupiter is so massive… it pulls everything toward itself.”\nThe computer replied:\n“Jupiter’s mass is twice that of all the other planets combined. Its gravitational field is so strong it can even divert asteroids from their paths.”\n[HERO] thought for a moment.\n“So sometimes it might protect us?”\n“Yes,” said the computer. “Jupiter can shield Earth from some asteroids.”\n\nTime to Return\nAs the rainbow‑layered bands of Jupiter receded, the balloon began to ascend. [HERO] waved from the window.\n\n“Farewell, giant planet. With your storms and your moons, you’re like a magnificent orchestra.”\nThe Spot’s voice came one last time:\n“Remember, [HERO]. There is a rhythm in every storm. Find your own music.”\n\nFrom [HERO]’s Notebook: The Secrets of Jupiter\nJUPITER: The Largest Planet in the Solar System\n\nA gas giant with no solid surface.\n\nThe Great Red Spot is a massive storm that has raged for centuries.\n\nOver 95 moons; most famous are Io, Europa, Ganymede, Callisto.\n\nA vast ocean may lie beneath Europa’s icy shell.\n\nJupiter’s gravitational pull is so strong it can divert asteroids.\n\nThat night, while lying in bed, [HERO] murmured:\n\n“I have begun to love storms… especially when there is dancing within them.”"
        },
        "de": {
            "taleName": "[HERO] und Jupiters großer Sturm",
            "taleText": "[HERO] und Jupiters großer Sturm\n[HERO] lag auf dem Zimmerboden und fuhr mit dem Finger über das Poster eines mächtigen Planeten.\n„Jupiter“, flüsterte [HERO]. „Der größte Planet. Aber… warum ist er so riesig? Warum hat er so viele Monde? Und was hat es mit diesem roten Fleck auf sich?“\n\nIn diesem Moment betrat die Mutter das Zimmer.\n„Möchtest du vor dem Schlafengehen noch etwas, Liebling?“\n[HERO] antwortete ohne Zögern:\n„Ich möchte nach Jupiter reisen.“\n\nDie Mutter lächelte. „Vielleicht in deinen Träumen“, sagte sie. Doch [HERO] wusste, dass sich dieser Wunsch wahr werden konnte – denn jede Nacht öffnete sich ein Weg zwischen den Sternen und trug [HERO] in unbekannte Winkel des Alls.\n\nIn dieser Nacht geschah genau das.\n\nDer Riese am Himmel\nIn der Stille der Nacht erhellte sich [HERO]s Zimmer erneut. Die Decke brach auf, und zwischen Sternenstaub glitt ein goldgelber Heißluftballon hereingeschwebt.\nDiesmal war es kein Raumschiff, sondern ein riesiger Ballon, der auf [HERO] wartete. Auf der Seite stand geschrieben:\n\n„Jupiters Winde: Ein Tanz am Himmel“\n\n[HERO] kletterte in den Ballon und zog den Sicherheitsgurt fest.\nDie Computerstimme klang diesmal anders – als spräche sie aus dem Wind heraus:\n\n„Willkommen bei Jupiter. Der größte Planet im Sonnensystem. Ein Gigant. Doch sei vorsichtig – hier tanzen die Winde und die Stürme singen.“\n\nDer Gasriese\nDer Ballon näherte sich langsam Jupiter. Eine feste Oberfläche gab es nicht! [HERO] starrte ungläubig.\n\n„Wir können hier nicht landen, weil es keinen Boden gibt!“\nDer Computer bestätigte:\n„Genau. Jupiter ist ein Gasriese aus Wasserstoff und Helium. Es gibt keinen festen Untergrund.“\n\nSchicht um Schicht türmten sich Wolken auf: weiß, gelb, orange und braun…\nWie riesige, buntgestreifte Bänder drehten sie sich in unterschiedlichen Geschwindigkeiten. [HERO] blinzelte, um genauer hinzusehen.\n\n„Sind das… Windbänder?“\nDer Computer erklärte:\n„Ja. Die Atmosphäre Jupiters ist ständig in Bewegung. Die Winde können über 600 Kilometer pro Stunde erreichen.“\n[HERO] machte große Augen.\n„So schnell wie ein rasendes Auto!“\n\nDer Große Rote Fleck\nNach einer Weile tauchte vor ihnen ein gewaltiger Wirbel auf – wie ein rotierendes Auge, dunkelrot mit orangefarbenen Rändern.\n\n„Da ist er!“ rief [HERO]. „Der berühmte Große Rote Fleck!“\n\nAls sich der Ballon näherte, ertönte eine tiefe Stimme aus dem Sturm:\n\n„Ich bin der Fleck. Das Herz Jupiters. Seit 350 Jahren wirbele ich ununterbrochen.“\n\n[HERO] presste die Nase gegen die Scheibe.\n\n„Wirklich so lange?“\nDer Fleck donnerte zurück:\n„Ja. Ich habe jeden Sturm auf der Erde in den Schatten gestellt. Einst war ich viel größer. Auch wenn ich geschrumpft bin, bleibt meine Kraft ungebrochen!“\n\n[HERO] hielt den Atem an.\n\n„Können wir hineinfliegen?“\nDer Computer warnte:\n„Gefährlich. Doch beobachten ist sicher.“\n\nLangsam begann der Ballon, den Sturm zu umkreisen. Die Winde heulten, und die Wolken wirbelten in mächtigen Wellen.\n\nDas Orchester der Monde\nNach einer Weile fielen [HERO] riesige Punkte auf, die Jupiter umrundeten.\n\n„Was sind das? Kleine Planeten?“\n„Das sind Monde“, erklärte der Computer. „Jupiter besitzt über 95 Monde. Die bekanntesten sind die Galiläischen Monde: Io, Europa, Ganymed und Callisto.“\n\nBei „Europa“ drehte [HERO] den Kopf.\n\n„Dort gibt es doch einen Ozean, oder?“\nDer Computer beantwortete:\n„Genau. Unter Europas Eiskruste vermuten Forschende einen gewaltigen Ozean. Vielleicht sogar mit Leben.“\n[HERO] rief begeistert:\n„Dann lass uns eines Tages auch zu Europa reisen!“\n\nBegegnung mit Ganymed\nIn diesem Moment näherte sich der Ballon Ganymed, Jupiters größtem Mond. Die Oberfläche war von grauen und weißen Streifen geprägt. Obwohl [HERO] nicht landen konnte, verfolgte [HERO] alles durch die Scheibe. Plötzlich blitzte ein helles Licht auf, und eine Stimme sprach:\n\n„Ich bin Ganymed. Der größte Mond im Sonnensystem – größer als selbst Merkur!“\n[HERO] machte große Augen.\n„Kann ein Mond wirklich größer sein als ein Planet?“\n„Ja!“ erklang die Antwort. „Doch weiterhin umkreise ich Jupiter.“\n\nDie Kraft der Schwerkraft\n[HERO] blickte in den Himmel.\n\n„Jupiter ist so massiv… er zieht alles an.“\nDer Computer fuhr fort:\n„Die Masse Jupiters ist doppelt so groß wie die aller anderen Planeten zusammen. Sein Gravitationsfeld ist so stark, dass es sogar Asteroiden von ihrem Kurs ablenken kann.“\n[HERO] dachte nach.\n„Dann beschützt er uns manchmal?“\n„Ja“, bestätigte der Computer. „Jupiter bewahrt die Erde vor manchen Asteroiden.“\n\nZeit zur Heimkehr\nAls sich die regenbogenfarbigen Wolkenschalen entfernten, begann der Ballon aufzusteigen. [HERO] winkte zum Abschied.\n\n„Leb wohl, riesiger Planet. Mit deinen Stürmen und Monden bist du wie ein großartiges Orchester.“\nZum Abschied erklang noch einmal die Stimme des Flecks:\n„Denk daran, [HERO]: In jedem Sturm steckt ein Rhythmus. Finde deine eigene Melodie.“\n\nAus [HERO]s Notizbuch: Jupiters Geheimnisse\nJUPITER: Der größte Planet im Sonnensystem\n– Gasriese ohne feste Oberfläche.\n– Der Große Rote Fleck ist ein jahrhundertealter Sturm.\n– Über 95 Monde; die bekanntesten sind Io, Europa, Ganymed, Callisto.\n– Unter Europas Eiskruste könnte ein Ozean liegen.\n– Die Gravitationskraft Jupiters ist so stark, dass sie Asteroiden ablenkt.\n\nIn dieser Nacht, als [HERO] im Bett lag, murmelte [HERO]:\n\n„Ich habe angefangen, Stürme zu lieben… besonders wenn in ihnen ein Tanz verborgen ist.“"
        },
        "es": {
            "taleName": "[HERO] y la Gran Tormenta de Júpiter",
            "taleText": "[HERO] yacía en el suelo de su habitación, recorriendo con el dedo el contorno de un planeta gigantesco en el póster.\n“Júpiter”, susurró [HERO]. “El planeta más grande. Pero… ¿por qué es tan enorme? ¿Por qué tiene tantos satélites? ¿Y qué es esa mancha roja?”\n\nEn ese instante entró la madre al cuarto.\n“¿Quieres algo antes de dormir, cariño?”\n[HERO] respondió sin dudar:\n“Quiero ir a Júpiter.”\n\nLa madre sonrió: “Quizá en tus sueños”, dijo. Pero [HERO] sabía que aquel deseo podía hacerse realidad—porque cada noche se abría un sendero entre las estrellas que la conducía a rincones desconocidos del espacio.\n\nAquella noche sucedió exactamente así.\n\nEl gigante de los cielos\nEn el silencio nocturno, la habitación de [HERO] se iluminó de nuevo. El techo se resquebrajó y, entre polvo estelar, flotó un globo aerostático dorado.\nEsta vez no era una nave espacial, sino un enorme globo esperándola. En el costado podía leerse:\n\n“Vientos de Júpiter: Un baile en el cielo”\n\n[HERO] se subió al globo y ajustó bien el arnés.\nLa voz del ordenador sonó distinta—como si viniera del propio viento:\n\n“Bienvenida a Júpiter. El planeta más grande del Sistema Solar. Un coloso. Pero cuidado: aquí los vientos danzan y las tormentas cantan.”\n\nEl gigante gaseoso\nEl globo se acercó lentamente a Júpiter. ¡No había superficie sólida! [HERO] observó con asombro.\n\n“No podemos aterrizar, porque no hay suelo.”\nEl ordenador confirmó:\n“Exacto. Júpiter es un gigante gaseoso formado por hidrógeno y helio. No existe un terreno firme.”\n\nCapas y más capas de nubes se extendían: blancas, amarillas, naranjas y marrones…\nParecían cintas colosales, cada una girando a distinta velocidad. [HERO] entrecerró los ojos para distinguir mejor.\n\n“¿Son… cinturones de viento?”\nEl ordenador explicó:\n“Sí. La atmósfera de Júpiter está en movimiento constante. Los vientos pueden superar los 600 kilómetros por hora.”\n[HERO] abrió mucho los ojos.\n“¡Tan veloz como un coche de carreras!”\n\nLa Gran Mancha Roja\nAl poco apareció ante ellas un vórtice inmenso—como un ojo giratorio, rojo intenso con bordes anaranjados.\n\n“¡Ahí está!” exclamó [HERO]. “¡La famosa Gran Mancha Roja!”\n\nMientras el globo se acercaba, una voz grave emergió de la tormenta:\n\n“Yo soy la Mancha. El corazón de Júpiter. Llevo 350 años girando sin parar.”\n\n[HERO] pegó la nariz al cristal.\n\n“¿De verdad llevas tanto tiempo?”\nLa Mancha tronó:\n“Sí. Muchas tormentas de la Tierra me envidian. Fui mucho más grande, y aunque he menguado, ¡sigo siendo poderosa!”\n\n[HERO] contuvo el aliento.\n\n“¿Podríamos entrar en la tormenta?”\nEl ordenador advirtió:\n“Peligroso. Pero observar es seguro.”\n\nEl globo comenzó a rodear la tormenta con lentitud. Los vientos aullaban y las nubes se agitaban en inmensas olas.\n\nLa orquesta de satélites\nTras un rato, [HERO] notó puntos colosales orbitando alrededor de Júpiter.\n\n“¿Qué son eso? ¿Planetas pequeños?”\n“Son satélites”, explicó el ordenador. “Júpiter tiene más de 95 satélites. Los más famosos son los galileanos: Io, Europa, Ganímedes y Calisto.”\n\nAl oír “Europa”, [HERO] giró la cabeza.\n\n“¿Allí hay un océano, verdad?”\nEl ordenador respondió:\n“Sí. Bajo la capa de hielo de Europa se cree que existe un gran océano. Quizá haya vida.”\n[HERO], entusiasmada, dijo:\n“¡Entonces algún día iremos a Europa también!”\n\nEncuentro con Ganímedes\nEn ese momento, el globo se aproximó a Ganímedes, el satélite más grande de Júpiter. Su superficie estaba surcada de franjas grises y blancas. [HERO] no pudo pisarlo, pero lo contempló desde la ventana. De pronto, un brillo intenso iluminó la cúpula y una voz resonó:\n\n“Soy Ganímedes. El satélite más grande del Sistema Solar—¡incluso mayor que Mercurio!”\n[HERO] abrió los ojos con asombro.\n“¿Un satélite puede ser más grande que un planeta?”\n“Sí”, declaró Ganímedes. “Pero aun así sigo orbitando Júpiter.”\n\nEl poder de la gravedad\n[HERO] miró al cielo.\n\n“Júpiter es tan masivo que atrae todo hacia sí.”\nEl ordenador continuó:\n“La masa de Júpiter equivale al doble de la de todos los demás planetas juntos. Su campo gravitatorio es tan fuerte que puede desviar asteroides.”\n[HERO] reflexionó:\n“¿Entonces a veces nos protege?”\n“Sí”, confirmó el ordenador. “Júpiter desvía algunos asteroides y protege a la Tierra.”\n\nHora de regresar\nCuando los anillos multicolor se alejaron, el globo ascendió de nuevo. [HERO] saludó con la mano desde la cúpula.\n\n“Adiós, planeta gigante. Con tus tormentas y tus satélites, eres como una orquesta magnífica.”\nLa voz de la Mancha llegó una última vez:\n“Recuerda, [HERO]: en cada tormenta hay un ritmo. Encuentra tu propia música.”\n\nDel cuaderno de [HERO]: Secretos de Júpiter\nJÚPITER: El planeta más grande del Sistema Solar\n– Gigante gaseoso sin superficie sólida.\n– La Gran Mancha Roja es una tormenta centenaria.\n– Más de 95 satélites; los más famosos son Io, Europa, Ganímedes, Calisto.\n– Bajo la capa helada de Europa puede haber un océano.\n– Su fuerza gravitatoria desvía asteroides.\n\nAquella noche, acostada en la cama, [HERO] murmuró:\n\n“He aprendido a amar las tormentas… sobre todo cuando en ellas hay un baile.””"
        },
        "zh": {
            "taleName": "[HERO] 与木星的大风暴",
            "taleText": "[HERO] 躺在房间的地板上，用手指沿着挂在墙上的巨大行星海报轮廓滑动。\n“木星，”[HERO] 低声说。“最大的行星。但是……为什么它这么大？为什么有这么多卫星？那道红斑到底是什么？”\n\n这时，母亲走进房间。\n“睡前想要什么吗，亲爱的？”母亲问。\n[HERO] 毫不犹豫地回答：“想去木星。”\n\n母亲微笑道：“也许是在梦里吧。”但 [HERO] 知道，这个愿望可能会成真——因为每晚，星空中都会出现一条通往未知太空角落的道路。\n\n那天夜里，正好如此。\n\n天空中的巨人\n夜深时，[HERO] 的房间再次被光芒照亮。天花板裂开，一只金黄色的热气球在星尘中缓缓降落。\n这不是飞船，而是一只巨大的热气球。气球侧面写着：\n\n“木星之风：天空中的舞蹈”\n\n[HERO] 走进热气球，牢牢系好安全带。\n计算机的声音宛如从风中传来：\n\n“欢迎来到木星。太阳系中最大的行星。一位巨人。但请小心——这里的风会起舞，风暴会歌唱。”\n\n气体巨人\n热气球缓缓接近木星。那里没有坚实的地面！[HERO] 惊讶地注视。\n\n“这里无法着陆，因为没有固体表面！”\n计算机确认：\n“正确。木星是由氢和氦组成的气体巨人。没有可供站立的地面。”\n\n层层叠叠的云雾呈现白色、黄色、橙色和棕色……\n它们宛如巨大的带状环，以不同速度旋转。[HERO] 眯起眼睛仔细观察。\n\n“那些……是风带吗？”\n计算机回答：\n“没错。木星的大气持续流动，风速可超过每小时600公里。”\n[HERO] 吃惊地瞪大眼睛。\n“那相当于一辆飞驰的汽车！”\n\n大红斑\n过了一会儿，一个巨大的漩涡出现在眼前。它像一只旋转的“眼睛”，深红色，边缘泛着橙色。\n\n“那就是它！”[HERO] 大声说。“著名的大红斑！”\n\n热气球缓缓靠近，漩涡深处传来低沉的声音：\n\n“我是红斑。木星的心脏。350年来始终旋转不息。”\n\n[HERO] 靠在舱窗上。\n\n“真的持续了这么久吗？”\n红斑回应：\n“是的。地球上的所有飓风都比我短暂。曾经更大，如今虽已缩小，力量依旧强大！”\n\n[HERO] 屏住呼吸。\n\n“能进入其中吗？”\n计算机警告：\n“危险。但观察是安全的。”\n\n热气球缓缓绕着风暴旋转。风呼啸，云层波涛滚动。\n\n卫星的交响\n[HERO] 注意到许多巨大点点围绕木星运行。\n\n“它们是什么？像小行星？\n“它们是卫星，”计算机解释。“木星拥有超过95颗卫星。最著名的是伽利略四大卫星：Io、Europa、Ganymede、Callisto。”\n\n一听到“Europa”，[HERO] 立刻侧头。\n\n“那里有海洋，对吗？”\n计算机回答：\n“正确。科学家认为 Europa 的冰壳下存在广阔的海洋。或许还有生命。”\n[HERO] 激动地说：\n“那以后我们也要去 Europa！”\n\n与 Ganymede 相遇\n这时热气球靠近了最大卫星 Ganymede。其表面布满灰白相间的条纹。虽然无法着陆，[HERO] 仍透过窗子细看。\n突然，一道光芒闪现，随之传来声音：\n\n“我是 Ganymede。太阳系中最大的卫星，甚至比水星还大！”\n[HERO] 大吃一惊。\n“卫星能比行星还大？”\n“没错！”Ganymede 回应。“但我依然绕着木星运转。”\n\n重力的力量\n[HERO] 仰望星空。\n\n“木星如此巨大……能吸引一切。”\n计算机继续说明：\n“木星的质量相当于其他所有行星总和的两倍。它的引力场足以改变小行星轨道。”\n[HERO] 思索：\n“那它有时也会保护地球？”\n“是的，”计算机肯定。“木星会偏转一些小行星，保护地球。”\n\n返回时刻\n当那层层叠叠、宛如彩虹的云带渐行渐远时，热气球开始上升。[HERO] 从窗前挥手道别。\n\n“再见，巨人行星。你的风暴和卫星，就像一场壮丽的交响乐。”\n最后，红斑发出低语：\n“记住，[HERO]：每场风暴都有它的节奏。找到属于你的乐章。”\n\n来自 [HERO] 的笔记：木星的秘密\n木星：太阳系中最大的行星\n– 气体巨人，无固体表面。\n– 大红斑是一场持续了几个世纪的巨大风暴。\n– 拥有95颗以上卫星，最著名的是 Io、Europa、Ganymede、Callisto。\n– Europa 冰壳下可能隐藏海洋。\n– 强大的引力可偏转小行星，保护地球。\n\n那天夜里，躺在床上的 [HERO] 自语：\n\n“我开始喜欢风暴……尤其当它们在天空中起舞时。”"
        },
        "ja": {
            "taleName": "[HERO] と木星の大嵐",
            "taleText": "[HERO] は部屋の床に寝そべりながら、ポスターに描かれた巨大な惑星の縁を指でなぞっていた。\n「木星」と [HERO] は囁いた。「太陽系でいちばん大きな惑星。でも…どうしてこんなに大きいの？どうしてこんなに衛星が多いの？あの赤い斑点は何なの？」\n\nちょうどそのとき、母親が部屋に入ってきた。\n「寝る前に何かいる？」と母親が尋ねる。\n[HERO] はためらわずに答えた。\n「木星に行きたい。」\n\n母親は微笑んで言った。「夢の中ならね。」しかし [HERO] は、この願いが本当になることを知っていた。夜ごとに星々のあいだに道が開き、[HERO] を未知の宇宙へと運んでくれるからだ。\n\nそしてその夜も、まさにそうなった。\n\n空にそびえる巨人\n夜の静寂のなか、[HERO] の部屋は再び光り輝いた。天井が割れ、星くずのあいだから黄金色の熱気球がゆっくりと降りてきた。\n今回は宇宙船ではなく、巨大な気球が待ち受けていた。側面にはこう書かれている。\n\n「木星の風：空のダンス」\n\n[HERO] は気球に乗り込み、シートベルトをしっかり締めた。\nコンピュータの声が、まるで風の中から聞こえてくるように響いた。\n\n「木星へようこそ。太陽系最大の惑星。巨人だ。でも気をつけて―ここでは風が踊り、嵐が歌う。」\n\nガスの巨人\n気球はゆっくりと木星に近づいた。そこに固い地面はなかった！[HERO] は驚きを隠せずに見つめた。\n\n「ここには着陸できない。地面がないから！」\nコンピュータが頷くように告げた。\n「その通り。木星は水素とヘリウムでできたガスの巨人だ。足を踏みしめる大地は存在しない。」\n\n何層にも重なる雲は、白、黄、オレンジ、茶色…それぞれ異なる帯となって回転している。[HERO] は目を細めて見つめた。\n\n「これって…風帯（ウィンドベルト）？」\nコンピュータが応えた。\n「そのとおり。木星の大気は常に動いている。風速は時速600キロを超えることもある。」\n[HERO] は目を大きく見開いた。\n「車より速い風…！」\n\n大赤斑\nしばらくすると、前方に巨大な渦が現れた。まるで回転する目のような、深い赤色の嵐だ。\n\n「あれだ！」と [HERO] は叫んだ。「有名な大赤斑！」\n\n気球が近づくと、渦の奥から低い声が轟いた。\n\n「我こそ大赤斑。木星の心臓。350年ものあいだ、回り続けている。」\n\n[HERO] は窓に顔を近づけた。\n\n「本当にそんなに長く続いているの？」\n大赤斑が答えた。\n「ああ。地球上のどんな嵐よりも長く生き延びた。かつてはもっと大きかったが、今もその力は衰えない！」\n\n[HERO] は息をのんだ。\n\n「中に入ってみたい…」\nコンピュータが警告した。\n「危険だ。しかし、観察するのは安全だ。」\n\n気球は大赤斑をゆっくりと旋回し始めた。風は轟き、雲が波打つように揺れている。\n\n衛星のオーケストラ\nやがて [HERO] は、木星の周囲を巡る巨大な点々に気づいた。\n\n「あれは何？小さな惑星みたい…」\n「それは衛星だ」とコンピュータが説明した。「木星には95以上の衛星がある。もっとも有名なのはガリレオ衛星：イオ、エウロパ、ガニメデ、カリストだ。」\n\n「エウロパ」の名を聞くと、[HERO] は身を乗り出した。\n\n「そこには海があるんだよね？」\nコンピュータが応えた。\n「その通り。エウロパの氷の殻の下には広大な海があると考えられている。生命が宿る可能性もある。」\n\n[HERO] は目を輝かせた。\n\n「じゃあ、いつかエウロパにも行こう！」\n\nガニメデとの出会い\nその瞬間、気球は木星最大の衛星、ガニメデに近づいた。表面には灰色と白の縞模様が走っている。[HERO] は降り立てないまま、窓から見つめた。すると突然、眩い光が差し込み、声が響いた。\n\n「我はガニメデ。太陽系最大の衛星—水星よりも大きい！」\n\n[HERO] は目を見開いた。\n\n「衛星が惑星より大きいなんて…？」\n「ああ。でも、依然として木星のまわりを回っている。」\n\n重力の力\n[HERO] は夜空を見上げた。\n\n「木星はあまりに巨大で、すべてを引き寄せるんだね。」\nコンピュータが説明を続けた。\n「木星の質量はその他のすべての惑星を合わせたものの約二倍に相当する。その重力は小惑星でさえ軌道を変えてしまうほど強い。」\n\n[HERO] は考え込んだ。\n\n「ということは、地球を守ってくれることもあるのかな？」\n「ああ。木星は一部の小惑星から地球を守る盾にもなる。」\n\n帰還の時\n虹色に重なる雲の帯が遠ざかると、気球はゆっくりと上昇を始めた。[HERO] は窓から手を振った。\n\n「さようなら、巨大な惑星。あなたの嵐と衛星は、まるで壮大なオーケストラね。」\n\n大赤斑の声が最後の言葉を届けた。\n\n「忘れるな、[HERO]。どんな嵐にもリズムがある。自分だけの音楽を見つけるのだ。」\n\n[HERO] のノートから：木星の秘密\n木星：太陽系最大の惑星\n– 固体の地表を持たないガスの巨人。\n– 大赤斑は何世紀にもわたって続く巨大嵐。\n– 95を超える衛星を持つ。主なものはイオ、エウロパ、ガニメデ、カリスト。\n– エウロパの氷の下には海が存在する可能性がある。\n– 強大な重力で小惑星を軌道から逸らせる。\n\nその夜、ベッドに横たわった [HERO] は心の中でつぶやいた。\n\n「嵐が好きになった…その中にダンスがあるなら。」"
        }
    }
}
