{
    "taleId": "tale_012",
    "talePackage": {
        "tr": "Duygular Ülkesi",
        "en": "Land of Emotions",
        "de": "Land der Gefühle",
        "es": "País de las Emociones",
        "zh": "情感之国",
        "ja": "感情の国"
    },
    "taleImage": "https://bentinoapp.github.io/mytale_content/images/tale_012.png",
    "translations": {
        "tr": {
            "taleName": "[HERO] ve Mutluluk Nehrinin Sırrı",
            "taleText": "Günlerden bir gün, Duygular Ülkesi’nin güney ucunda yer alan uzun, kıvrımlı ve ışıl ışıl akan bir nehrin kıyısında [HERO] oturuyordu. Bu nehir haritalarda “Mutluluk Nehri” olarak geçerdi. Suları berrak ve yumuşakça akan bu nehir, kimi zaman güneşin altında pırıl pırıl parlar, kimi zamansa ay ışığında gümüşten bir ip gibi uzayıp giderdi.\n\nAma ne gariptir ki bu nehrin kaynağı bilinmezdi.\n\nHiç kimse Mutluluk Nehri’nin nereden doğduğunu görmemişti. Ne geçmişte, ne de bugün... Ne su ustaları, ne gezgin bilginler… Herkes bu nehri sadece kıyısından izlerdi. Çünkü kıyıdan bakınca mutluluğu hissetmek kolaydı. Ama nehrin gerçek sırrı, yalnızca kaynağında gizliydi.\n\nİşte o sabah, [HERO] nehrin kıyısında otururken bir karar verdi.\n“Kaynağını bulmalıyım.” dedi kendi kendine.\n“Çünkü mutluluğu yalnızca yaşamak değil, anlamak da istiyorum.”\n\nÇantasına bu kez yalnızca bir şey koydu: Boş bir defter. Üzerine yalnızca tek kelime yazılmıştı:\n“Mutluluk.”\n\nYolculuk başladı.\n\nNehrin kıyısından kuzeye doğru yürümeye başladı [HERO]. İlk adımları kolaydı. Yol düz, hava serin ve nehir sessizdi. Çimenler ayaklarının altından kaçıyor, kuşlar çalıların arasından sekiyordu. Her şey yolundaydı.\n\nİlk gün, [HERO] bir köyden geçti. Bu köyde herkes sürekli gülümsüyor gibiydi. Evlerin önünde oturanlar, çocuklar, yaşlılar… Hepsinin yüzünde aynı ifade vardı: Mutluluk.\n\nAma [HERO] bir tuhaflık sezdi. Gülümseler gerçek değil gibiydi. Gözler kımıldamıyordu, sözler birbirini tekrar ediyordu.\n\nBir evin önünde duran yaşlı bir kişi [HERO]’ye seslendi:\n“Mutluluğu arıyorsan burada kal. Biz mutluyuz.”\n\n[HERO] başını salladı ama durmadı.\n“Mutluluk sadece bir maske olmamalı,” diye geçirdi içinden,\n“Eğer gözlerin gülmüyorsa, yüzündeki gülümseme sahte bir kabuktan başka nedir ki?”\n\nYürümeye devam etti.\n\nİkinci gün, nehrin sesi değişti. Sanki hafifçe şarkı söylüyordu. Dalga sesleri, taşlara vururken çıkan o ritmik tınılar… Kalbe dokunan bir ezgi gibiydi. [HERO] yürürken birdenbire nehrin ortasında dans eden bir grup gördü. Rengârenk kıyafetler giymiş, ellerinde çalgılar tutan bu insanlar, nehrin üzerine kurulmuş bir salda neşe içinde dönüp duruyordu.\n\n[HERO]’ye el salladılar:\n“Gel, sen de katıl! Müzik, mutluluğun kendisidir.”\n\n[HERO] önce bir adım attı, sonra durdu. Duygular Ülkesi’nde her şey büyülü olabilirdi, ama bu müzik… sanki hipnotize ediciydi. Aynı melodiyi tekrar tekrar çalıyor, ama hiç kimse yorulmuyordu. Yüzlerinde sanki zorla yapıştırılmış neşeler vardı.\n\n“Mutluluk sürekli eğlenmek midir?” diye sordu kendine.\n“Ya da hep aynı şarkıyı dinlemek? Gerçek mutluluk, çeşitliliği de kapsamaz mı?”\n\nSalın yanından geçti ve yürümeye devam etti.\n\nÜçüncü gün, nehrin sesi inceldi. Sanki fısıltı haline gelmişti. [HERO] bir ormana girdi. Gölgeyle dolu, sessiz bir orman… Nehir hâlâ kıyısında akıyordu ama su seviyesi azalmıştı. Burada her şey daha sade, daha sessizdi.\n\nBir ağacın altında oturan biriyle karşılaştı. Gözleri kapalıydı, elinde sadece bir kitap vardı. Sayfalar boştu ama kişi kitabı okur gibi tutuyordu. [HERO] yaklaştı.\n“Merhaba,” dedi.\nGözler yavaşça açıldı.\n“Sakinlikte mutluluğu buldum.”\n\n[HERO] bir süre o kişinin yanında oturdu. Gerçekten huzurluydu. Her şey yavaş ve dingindi. Ama bir süre sonra içi kıpırdanmaya başladı. Kalbinde bir şey dürtüyordu.\n“Bu da değil…” dedi içinden,\n“Sadece sessizlik yetmiyor. Bazen konuşmak, anlatmak isterim. Bazen hareket etmek…”\n\nVe kalktı. Yürümeye devam etti.\n\nDördüncü gün, nehir bir mağaraya doğru kıvrıldı. [HERO] hiç düşünmeden içeri girdi. Mağaranın içinde su yankılanıyor, her adımı geri çağırıyordu. Tavan sarkıtlarla doluydu, duvarlar yosun kaplıydı. Ama asıl dikkat çeken şey, mağaranın ortasındaki havuzdu.\n\nHavuzun üstü cam gibi düzdü. İçine bakan herkes kendisini görebiliyordu. Ama bir farkla… Görüntüler geçmişten geliyordu.\n\n[HERO] baktı ve gördü:\nÇocukken yağmurda zıplarkenki halini…\nİlk kez bir arkadaşla oyun oynarkenki gülümsemesini…\nİlk defa sevdiği birini sarıldığında hissettiği sıcaklığı…\n\nBirden ağlamaya başladı. Ama gözyaşları hüzünden değil, tanıdık bir şeyle karşılaşmaktan kaynaklanıyordu.\n“Mutluluk… bazen hatırlamaktır.” dedi fısıltıyla.\n“Ama sadece hatırlamak yetmez. Yaşamak gerekir.”\n\nMağaradan çıkarken artık elleri titremiyordu. Kalbi dingin ama canlıydı.\n\nBeşinci ve son gün…\nNehrin suyu neredeyse durma noktasına gelmişti. Sadece birkaç damla kalmıştı geriye. Ama karşıda bir ışık vardı. Göz alıcı bir ışık… Kayalıkların arasında kıvılcım gibi parlayan bir şey.\n\n[HERO] hızlandı. Kayalara tırmandı, elleriyle toprağı kazdı. Ve sonunda…\nKaynağı buldu.\n\nAma bir su kaynağı değildi bu.\nKüçük bir taş vardı orada. İçinde sayısız damla parlıyordu. Sanki zamanın her anı, birer su damlası gibi oraya hapsedilmişti.\n\nTaşın üstünde şu yazıyordu:\n\n“Mutluluk, aradığın bir yer değil; seninle birlikte akan bir nehirdir. Ne zaman durursan, seninle durur. Ne zaman hatırlarsan, seninle parlar. Ne zaman paylaşırsan, çoğalır.”\n\n[HERO], taşı eline aldı. Kalbine yakın bir yere koydu.\nVe o an, nehir yeniden akmaya başladı. Ama bu kez yalnızca doğaya değil, [HERO]’nin içine de akıyordu.\n\nO gün [HERO] anladı:\nMutluluk bir his değil, bir yolculuktu.\nVe bu yolculuk boyunca taşınan bir su damlası gibi…\nHafif, değerli ve paylaşılabilir.\n\nMasal burada sona erdi.\nAma nehir akmaya devam etti."
        },
        "en": {
            "taleName": "[HERO] and the Secret of the River of Happiness",
            "taleText": "One day, [HERO] sat on the bank of a long, winding river that sparkled in the southern reaches of the Land of Emotions. On old maps it was labeled the River of Happiness. Its waters ran clear and smooth, gleaming brightly under the sun, or stretching like a silver ribbon in the moonlight.\n\nYet no one knew where this river began.\n\nNobody—neither ancient water‑masters nor wandering scholars—had ever seen its source. People simply watched it from the shore, for it was easy to feel happiness there. But the river’s true secret lay hidden at its origin.\n\nThat morning, as [HERO] gazed at the flowing water, they made a decision.\n“I must find its source,” they said.\n“Because I want not only to experience happiness but to understand it.”\n\nInto their pack they placed only one item: an empty notebook with a single word embossed on its cover:\n“Happiness.”\n\nThus began their journey.\n\n[HERO] set off northward along the riverbank. The path was flat, the air cool, the river quiet; grass brushed their feet, and birds flitted through the bushes. Everything felt right.\n\nOn the first day they passed a village where everyone seemed to be smiling. People sat on doorsteps, children played, elders nodded—all with the same expression: happiness.\n\nBut [HERO] sensed something odd. These smiles felt hollow. Eyes never sparkled, and everyone repeated the same phrases.\n\nAn old villager called out, “If you seek happiness, stay here. We are happy.”\n\n[HERO] shook their head and kept walking.\n“Happiness shouldn’t be a mask,” they thought.\n“If your eyes don’t smile, what good is the grin on your lips?”\n\nOn the second day, the river’s murmur grew musical, a gentle song of ripples over stones. Midway across a small raft drifting on the water, a troupe danced and played instruments in colorful costumes.\n\nThey waved and called, “Join us! Music is happiness itself.”\n\n[HERO] hesitated. The melody looped endlessly without tiring them, but the joy felt forced.\n“Is happiness simply endless revelry?” they wondered.\n“Must one hear the same tune again and again? Doesn’t true happiness include variety?”\n\nThey left the raft behind and pressed on.\n\nOn the third day the river’s voice softened to a whisper. [HERO] entered a quiet forest where the water ran lower. Beneath the shade, everything felt simpler, more calm.\n\nUnder an ancient tree sat someone reading a blank book, as if the pages held their own secrets. [HERO] gently greeted them.\n\n“I found happiness in stillness,” the person said, eyes closed, voice soft.\n\nFor a while [HERO] sat there too, feeling peace settle in their chest. But soon their heart stirred again.\n“This isn’t enough,” they thought.\n“Sometimes I need to speak, to move, to share.”\n\nAnd so they rose and continued.\n\nOn the fourth day, the river curved toward a cave. Without pause, [HERO] stepped inside. Their every footfall echoed, and stalactites dripped in the dim light. At the cave’s heart lay a smooth, glass‑like pool.\n\nPeering in, [HERO] saw not only their reflection but scenes from the past:\nTheir muddy joy splashing through rain‑soaked puddles as a child…\nThe first bright smile shared with a friend…\nThe warmth of a heartfelt hug the first time they felt loved…\n\nTears filled their eyes, not from sorrow but at the familiarity of those moments.\n“Happiness… sometimes it’s remembering,” they murmured.\n“But remembering alone isn’t enough. You must live it again and again.”\n\nEmerging from the cave, [HERO]’s hands no longer shook. Their heart felt both calm and alive.\n\nOn the fifth and final day, the river had dwindled to a few precious droplets. Yet ahead a light glowed, like sparks dancing among the rocks.\n\n[HERO] hurried, scrambling over stones, digging at the earth. And there it was—the source.\n\nIt wasn’t a spring of water but a small stone holding countless tiny droplets, each a moment in time captured like water in amber.\n\nEtched on its surface were the words:\n“Happiness is not a place you find but a river flowing with you. When you pause, it pauses. When you remember, it shines. When you share, it multiplies.”\n\n[HERO] cradled the stone close to their heart. In that instant the river began to flow again—this time not only through the land but within [HERO]’s own soul.\n\nThat day [HERO] learned:\nHappiness is not a feeling but a journey.\nAnd like a single drop carried along its current,\nit remains light, precious, and meant to be shared."
        },
        "de": {
            "taleName": "[HERO] und das Geheimnis des Flusses des Glücks",
            "taleText": "Eines Tages saß [HERO] am Ufer eines langen, gewundenen Flusses im Süden des Landes der Gefühle. Auf alten Karten wurde er „Fluss des Glücks“ genannt. Sein Wasser war klar und sanft, funkelte unter der Sonne wie flüssiges Licht und spannte sich bei Mondschein silbrig durch die Landschaft.\n\nDoch man wusste nicht, woher dieser Fluss entsprang.\n\nWeder Wasserkundige noch reisende Gelehrte hatten jemals seine Quelle gesehen. Die Menschen betrachteten ihn nur vom Ufer aus, denn dort spürte man leicht das Glück. Das wahre Geheimnis des Flusses aber lag verborgen an seinem Ursprung.\n\nAn diesem Morgen fasste [HERO] einen Entschluss.\n„Ich muss seine Quelle finden,“ sagte sie.\n„Denn ich möchte Glück nicht nur erleben, sondern auch begreifen.“\n\nIn ihren Rucksack legte sie nur eines: ein leeres Notizbuch mit einem einzigen Wort auf dem Einband: „Glück“.\n\nSo begann ihre Reise.\n\n[HERO] wanderte stromaufwärts. Der Weg war eben, die Luft kühl und der Fluss ruhig. Gras kitzelte ihre Füße, Vögel huschten zwischen den Büschen, und alles fühlte sich im Einklang an.\n\nAm ersten Tag kam sie durch ein Dorf, in dem alle ununterbrochen zu lächeln schienen. Vor den Häusern saßen Leute, Kinder spielten, Alte nickten – alle mit demselben Ausdruck: Glück.\n\nDoch [HERO] fiel etwas Merkwürdiges auf. Diese Lächeln wirkten aufgesetzt. Die Augen blieben starr, und alle wiederholten dieselben Phrasen.\n\nEin alter Dorfbewohner rief ihr zu:\n„Bleib hier, wenn du nach Glück suchst. Wir sind glücklich.“\n\n[HERO] schüttelte den Kopf und ging weiter.\n„Glück darf keine Maske sein,“ dachte sie.\n„Wenn deine Augen nicht lächeln, ist dein Mund nur eine Fassade.“\n\nAm zweiten Tag veränderte sich das Murmeln des Wassers: Es klang wie ein Lied. Über glatte Steine plätschernd, war es eine Melodie fürs Herz. [HERO] entdeckte eine Flöße aneinandergekoppelt, auf denen Menschen in bunten Kostümen tanzten und musizierten.\n\nSie winkten und riefen:\n„Komm, tanze mit uns! Musik ist reines Glück.“\n\n[HERO] zögerte. Die Melodie wiederholte sich endlos, und doch wirkte die Heiterkeit erzwungen.\n„Ist Glück nur Ausgelassenheit?“ fragte sie sich.\n„Oder dieselbe Melodie Tag für Tag? Sollte Glück nicht auch Vielfalt umfassen?“\n\nSie verließ das Floß und setzte ihren Weg fort.\n\nAm dritten Tag war der Fluss kaum mehr als ein leiser Hauch. [HERO] betrat einen stillen Wald, wo das Wasser schmal und leise floss. Unter einem alten Baum saß jemand mit geschlossenen Augen und hielt ein Buch, dessen Seiten leer waren.\n\n„Ich habe das Glück in der Stille gefunden,“ sagte die Person leise, als [HERO] sich näherte.\n\nEine Weile saß [HERO] neben ihr und spürte tiefe Ruhe. Doch bald regte sich in ihrem Herzen ein Drängen.\n„Das reicht nicht,“ dachte sie.\n„Manchmal möchte ich sprechen, teilen, mich bewegen.“\n\nAlso erhob sie sich und ging weiter.\n\nAm vierten Tag führte der Fluss in eine Höhle. Jeder ihrer Schritte hallte zurück, und vom Dach hingen Tropfsteine herab. Inmitten der Höhle lag ein Spiegelbild im Wasser, glatt wie Glas. Wer hineinschaute, sah nicht nur sein Spiegelbild, sondern Szenen aus der Vergangenheit:\n\nDas Kind, das fröhlich in Pfützen sprang…\nDas erste Lächeln mit einer Freundin…\nDie Wärme einer liebevollen Umarmung beim ersten Mal…\n\nTränen stiegen [HERO] in die Augen, doch nicht vor Trauer, sondern aus Wiedererkennen.\n„Glück… ist manchmal Erinnerung,“ flüsterte sie.\n„Doch Erinnern allein genügt nicht. Man muss es neu leben.“\n\nAls sie die Höhle verließ, zitterten ihre Hände nicht mehr. Ihr Herz war ruhig, zugleich lebendig.\n\nAm fünften und letzten Tag war der Fluss fast versiegt, blieben nur Tropfen übrig. Doch auf den Felsen jenseits funkelte ein Licht – wie ein Funke in der Dämmerung.\n\n[HERO] eilte hin, kletterte über die Steine und scharrte mit den Fingern in der Erde. Schließlich fand sie es: die Quelle.\n\nEs war keine sprudelnde Quelle, sondern ein kleiner Stein, in dem unzählige winzige Wassertropfen schimmerten, als sei jeder Augenblick der Zeit darin eingefroren.\n\nIn den Stein war gemeißelt:\n„Glück ist kein Ort, den du suchst, sondern ein Fluss, der mit dir fließt. Wenn du innehältst, hält es an. Wenn du dich erinnerst, leuchtet es. Wenn du teilst, vermehrt es sich.“\n\n[HERO] nahm den Stein und legte ihn dicht an ihr Herz. In diesem Augenblick begann der Fluss erneut zu fließen – diesmal nicht nur durch das Land, sondern auch in ihrem Inneren.\n\nAn diesem Tag begriff [HERO]:\nGlück ist kein Gefühl, sondern eine Reise.\nUnd wie ein Tropfen, der die Strömung trägt, ist es leicht, kostbar und zum Teilen bestimmt."
        },
        "es": {
            "taleName": "[HERO] y el Secreto del Río de la Felicidad",
            "taleText": "Un día, [HERO] se sentó a la orilla de un largo y serpenteante río que brillaba en el extremo sur de la Tierra de las Emociones. En los mapas antiguos se le llamaba “Río de la Felicidad”. Sus aguas corrían claras y suaves, reluciendo al sol como luz líquida y extendiéndose al anochecer bajo la luna como una cinta plateada.\n\nSin embargo, nadie conocía su origen.\n\nNi sabios del agua ni viajeros eruditos habían visto jamás su manantial. La gente lo contemplaba desde la orilla, pues allí se sentía fácil la dicha. Pero el verdadero secreto del río yacía oculto en su fuente.\n\nEsa mañana, mientras [HERO] observaba el cauce, tomó una decisión:  \n“Tengo que encontrar su origen,” se dijo,  \n“porque quiero no solo vivir la felicidad, sino comprenderla.”\n\nEn su mochila solo metió un objeto: un cuaderno en blanco con una sola palabra en la portada:  \n“Felicidad”.\n\nAsí comenzó su travesía.\n\n[HERO] emprendió el camino río arriba. El sendero era llano, el aire fresco y el río en calma; la hierba rozaba sus pies y los pájaros revoloteaban entre los arbustos. Todo parecía en armonía.\n\nAl primer día llegó a un pueblo donde todos lucían sonrisas permanentes. Gente en los umbrales, niños jugando, ancianos asintiendo… todos con la misma expresión: felicidad.\n\nPero a [HERO] le pareció extraño. Aquellos gestos eran huecos. Los ojos permanecían inertes y las frases se repetían sin cesar.\n\nUn anciano le gritó:  \n“Quédate si buscas la felicidad. Somos felices.”\n\n[HERO] negó con la cabeza y siguió su camino.  \n“La felicidad no debe ser una máscara,” pensó.  \n“Si tus ojos no brillan, ¿de qué sirve esa sonrisa impuesta?”\n\nAl segundo día, el murmullo del agua se transformó en melodía. Las ondas al golpear las piedras componían una canción suave al corazón. A mitad de un tramo, divisó una balsa con músicos vestidos de colores, danzando alegremente al compás de sus propias notas.\n\nLa invitaron a unirse:  \n“¡Ven, la música es pura felicidad!”\n\n[HERO] vaciló. La melodía se repetía sin fin, pero la alegría sonaba forzada.  \n“¿Es la felicidad solo fiesta incesante?” se preguntó.  \n“¿Escuchar la misma canción una y otra vez? ¿La felicidad no debería abarcar también la variedad?”\n\nSe apartó de la balsa y continuó.\n\nAl tercer día, el río apenas susurraba. [HERO] entró en un bosque silencioso donde el agua discurría más escasa. Bajo un viejo árbol encontró a alguien sentado, ojos cerrados, sosteniendo un libro con páginas en blanco.\n\n“Encontré la felicidad en el silencio,” dijo esa persona, al notar su presencia.\n\n[HERO] se quedó un rato, sintiendo paz interior. Pero pronto su corazón volvió a inquietarse.  \n“Esto no basta,” pensó.  \n“A veces necesito hablar, moverme, compartir.”\n\nY volvió a alzar el ánimo para seguir.\n\nEl cuarto día, el río giró hacia una cueva. Sin dudarlo, [HERO] entró. Cada paso resonaba y las estalactitas goteaban en la penumbra. En el centro, halló un estanque de superficie tersa como cristal.\n\nAl asomarse vio no solo su reflejo, sino escenas del pasado:  \nSu alegría chapoteando en charcos bajo la lluvia…  \nLa primera sonrisa compartida con una amiga…  \nEl calor de un abrazo sincero la primera vez que se sintió amada…\n\nLas lágrimas brotaron, no por tristeza, sino por el reconocimiento.  \n“La felicidad… a veces es recordar,” murmuró.  \n“Pero recordar no basta. Hay que revivirla una y otra vez.”\n\nAl salir de la cueva, sus manos ya no temblaban. Su corazón latía tranquilo y a la vez vivo.\n\nEn el quinto y último día, el río casi se había secado, quedaban solo unas gotas. A lo lejos brillaba una luz, chispeando entre las rocas.\n\n[HERO] apresuró el paso, trepó por las piedras y removió la tierra con las manos. Y allí estaba: el origen.\n\nNo manaba un chorro de agua, sino un pequeño guijarro que albergaba en su interior diminutas gotas, como momentos de tiempo atrapados en ámbar.\n\nEn la piedra estaba grabado:  \n“La felicidad no es un lugar que encuentras, sino un río que fluye contigo. Cuando te detienes, se detiene. Cuando recuerdas, brilla. Cuando compartes, se multiplica.”\n\n[HERO] sostuvo la piedra junto a su pecho. En ese instante, el río volvió a fluir: esta vez no solo por la tierra, sino también por su propio interior.\n\nAquel día, [HERO] comprendió que:  \nLa felicidad no es un sentimiento, sino un viaje.  \nY al igual que una gota llevada por la corriente,  \nes ligera, preciosa y está hecha para compartir."
        },
        "zh": {
            "taleName": "[HERO] 与幸福之河的秘密",
            "taleText": "一天，[HERO] 坐在情感之国南端那条蜿蜒闪亮的河畔。古老的地图上，这条河被标记为“幸福之河”。它的水清澈温柔，阳光下宛如液态光辉，月色中又像一缕银丝延绵不绝。\n\n然而，没有人知道河流的源头。\n\n无论是资深的水术师，还是远道而来的学者，都从未见过它的发源地。人们只是站在河岸，静静感受幸福，因为那里轻易就能触摸到喜悦。但河流的真正秘密，只藏在它的源头。\n\n那天清晨，[HERO] 凝望着河水，心中做了一个决定：  \n“我要找到它的源头，  \n不仅要体验幸福，更要理解它。”\n\n背包里，她只放了一本空白笔记本，封面上写着一个字：  \n“幸福”。\n\n于是，她的旅程开始了。\n\n[HERO] 沿着河岸向上游而行。路平坦、空气清凉，河面安静，青草轻拂脚踝，鸟儿在灌木间穿梭，万物和谐。\n\n第一天，她路过一个村庄，那里的人们似乎永远带着相同的微笑。坐在门廊上的老人、玩耍的孩子、点头称是的长者——每张脸都写满“幸福”。\n\n但 [HERO] 觉得那笑容空洞。眼神冷漠，话语千篇一律。\n\n一位老人招呼她道：  \n“想要幸福，就留在这里。我们都很幸福。”\n\n[HERO] 摇头离开。  \n“幸福不该是面具”，  \n她在心中说，  \n“如果你的眼睛不笑，嘴角的微笑又算什么？”\n\n第二天，河水低语变为歌唱。水波拍打石头奏出节拍，像是抚慰心灵的旋律。她在河中央看到一艘筏子，上面的人身着华丽服饰，跳舞演奏，尽享欢乐。\n\n他们向她招手：  \n“来吧，音乐就是幸福！”\n\n[HERO] 犹豫片刻，却拒绝登上筏子。  \n“幸福真是无休无止的狂欢吗？  \n重复同一曲调才是快乐？”  \n她心想，  \n“幸福不该包含变化与新意吗？”\n\n于是，她走过筏子，继续前行。\n\n第三天，河声低沉如耳语。[HERO] 进入一片静谧森林，河水变得浅薄。林下更显简朴宁静。\n\n她在一棵大树下遇见一位闭目诵读空白书页的人。  \n“我在静默中找到了幸福”，  \n对方轻声道。\n\n[HERO] 与之相伴片刻，心中祥和。但不久，她又生出渴望：  \n“这也不够，  \n有时我想说话、分享、行动。”\n\n于是，她起身往前走。\n\n第四天，河流拐入一座洞窟。[HERO] 毫不犹豫地踏入其中。脚步回响，钟乳石滴水，寂静而神秘。洞中最令人注目的是中央的水池，池面平如明镜。\n\n她俯视水面，映出不只是当下的模样，还有过往的记忆：  \n孩提时代雨中嬉戏的快乐……  \n与好友初次相逢时绽放的笑容……  \n第一次被真挚拥抱时感受到的温暖……\n\n[HERO] 泪眼盈眶，不是因为悲伤，而是重温熟悉的瞬间。  \n“幸福……有时就是记忆”，  \n她轻声说，  \n“但仅仅记忆还不够，  \n还要不停重温并活在当下。”\n\n走出洞穴，她已不再颤抖，心中宁静而鲜活。\n\n第五天，也是最后一天，河水几近枯竭，只剩少许水滴。远处，岩石之间闪烁着一丝光芒，宛如迷你火花。\n\n[HERO] 加快脚步，攀爬岩石，用手挖掘泥土。终于，她找到了源头——\n\n那不是喷涌的泉水，而是一块小石，上面封存着无数微小的水滴，仿佛时间的每一刻都被凝固在其中。\n\n石上刻着一行字：  \n“幸福不是一个你去寻找的所在，  \n而是一条与你同流的河。  \n当你停下，它亦停；  \n当你记起，它会闪耀；  \n当你分享，它会增多。”\n\n[HERO] 握紧那块石头，贴近胸膛。霎时间，河水重新涌动——这一次，不仅流向大地，也流入她的心田。\n\n那一天，[HERO] 明白了：  \n幸福不是一种感觉，  \n而是一场旅程。  \n正如河中一滴水，  \n它轻盈、珍贵，且值得分享。"
        },
        "ja": {
            "taleName": "[HERO] と幸せの川の秘密",
            "taleText": "ある日、[HERO] は感情の国の南端を流れる長く曲がりくねった、きらきらと輝く川のほとりに腰を下ろしていました。古い地図には「幸せの川」と記されており、その水は透き通り柔らかに流れ、太陽の光を受けて液体の光のように輝き、月夜には銀のリボンのように延びていました。\n\nしかし、その川の源がどこにあるかは誰にもわかっていませんでした。\n\n水の達人も旅する学者も、その水源を見た者はいません。ただ岸辺から眺めるだけで幸せを感じられる川。しかし、本当の秘密は、源にしか隠されていなかったのです。\n\nある朝、[HERO] は決意しました。\n「その源を見つけなければ。幸せを体験するだけでなく、理解したいから。」\n\nリュックに入れたのは一冊の真っ白なノートだけ。表紙にはひとことだけ書かれていました。\n「幸せ」\n\nこうして旅が始まりました。\n\n川岸を上流へ向かって歩く道は平らで、空気はひんやりとして静か。草が足元をくすぐり、小鳥が藪の間を飛び交います。すべてが調和しているようでした。\n\n初日、村を通りかかると、住人たちは皆、いつも同じ笑顔を浮かべていました。戸口に座る人、遊ぶ子ども、頷く老人――どの顔にも「幸せ」が刻まれていました。\n\nでも [HERO] は違和感を覚えました。その笑顔は空虚で、目は輝かず、言葉は同じフレーズを繰り返しているだけでした。\n\n老人が声をかけます。\n「幸せを探すならここに残りなさい。私たちは幸せなんだ。」\n\n[HERO] は首を振って立ち去りました。\n「幸せは仮面じゃない。\n目が笑っていなければ、口元の微笑みは意味がない。」\n\n二日目、川のささやきが歌声のように変わりました。水が岩に当たるリズムが、心に響くメロディーとなって漂います。川上には筏（いかだ）が浮かび、色鮮やかな衣装の人々が楽器を奏で、陽気に踊っていました。\n\n彼らは手を振って招きます。\n「さあ、いっしょに踊ろう！ 音楽こそが幸せだよ！」\n\n[HERO] は一瞬心を動かされましたが、足を止めました。\n「幸せとは無限の祝祭？\n同じ歌を何度も聴くこと？」\n彼らの喜びはどこか作られたものに感じられました。\n\n筏をあとにし、旅を続けます。\n\n三日目、川の声は囁きに縮み、[HERO] は静かな森に入りました。そこでは水量が細くなり、すべてがよりシンプルで静穏です。\n\n古木の下で、閉じた目に空白の本をそっとめくる人と出会いました。\n「静けさの中に幸せを見つけた」と、穏やかな声が聞こえました。\n\nしばらく並んで座り、[HERO] は深い安らぎを味わいました。しかしすぐに胸の奥がざわつきます。\n「これだけでは不十分。時には語り、動き、分かち合いたい。」\n\nそう思い立ち、再び歩き出しました。\n\n四日目、川は洞窟へと吸い込まれるように曲がります。[HERO] は迷わず中へ進み、足音が響く中、天井の鍾乳石がぼんやりと揺れます。洞窟の奥には、水面が鏡のように平らな池がありました。\n\nそこに映ったのは、この瞬間の自分だけでなく、過去の記憶でした。\n雨の中で跳ね回った子どものころのはしゃぎ声…\n初めて友と交わした笑顔…\n初めて受けた温かい抱擁のぬくもり…\n\n[HERO] の目に涙が浮かびますが、それは悲しみではなく、懐かしさからでした。\n「幸せとは、時に回想すること」\n彼女は囁きました。\n「でも思い出すだけでは足りない。何度でもその瞬間を生きることが大切だ。」\n\n洞窟を出る頃には、手も震えず、心は静かに、そして生き生きと脈打っていました。\n\n迎えた最終日、川はほんのしずくを残すのみとなっていました。遠くの岩間に、一筋の輝きがきらめきます。\n\n[HERO] は足を速め、岩をよじ登り、土をかき分けました。そしてついに…源を見つけました。\n\nそれは湧き水ではなく、小さな石。無数の小さな水滴が閉じ込められ、まるで時間の一瞬一瞬をとらえているかのように輝いていました。\n\n石には刻まれていました。\n「幸せは探す場所ではない。\nあなたとともに流れる川。\nあなたが立ち止まれば川も止まり、\n思い出せばまた輝き、\n分かち合えばさらに増えるもの。」\n\n[HERO] はひそかにその石を胸にかざしました。その瞬間、川は再び流れ始めました――今回は大地だけでなく、[HERO] の心の中にも。\n\nその日、[HERO] はこう悟りました。\n幸せは単なる感情ではなく旅そのもの。\nそして一滴の水が流れに乗るように、\n軽やかに、かけがえなく、分かち合うためにあるのです。"
        }
    }
}
