{
    "taleId": "tale_020",
    "talePackage": {
        "tr": "Duygular Ülkesi",
        "en": "Land of Emotions",
        "de": "Land der Gefühle",
        "es": "País de las Emociones",
        "zh": "情感之国",
        "ja": "感情の国"
    },
    "taleImage": "https://bentinoapp.github.io/mytale_content/images/tale_020.png",
    "translations": {
        "tr": {
            "taleName": "[HERO] ve Duygular Karnavalı",
            "taleText": "Günler birbirini izlemiş, mevsimler iç içe geçmişti.\nDuygular Ülkesi’nde rüzgâr artık tanıdıktı.\nKimi zaman Korku Dağı’ndan esiyor, kimi zaman Mutluluk Nehri’nin üzerinden geçiyor, bazen de Öfke Ormanı’nın ağaçlarının arasından dolaşıp, Merak Gölü’nün sessizliğine karışıyordu.\n\nVe bir sabah, gökyüzü alışılmadık şekilde renklenmeye başladı.\nBeyaz değil.\nMavi hiç değil.\nGökyüzü, morun on bin tonu ile pembenin suskunluğu arasında dolaşan, altın çizgilerle bezenmiş bir renge büründü.\n\nHer yerden davulların sesi yükseldi.\nNeşeli değil, ürkütücü değil, sadece canlı.\nBir kalp gibi atıyordu Duygular Ülkesi.\nAtıyordu, çünkü bir şey oluyordu:\nDuygular Karnavalı başlıyordu.\n\nBu karnaval sıradan bir şenlik değildi.\nHiçbir takvimde yeri yoktu.\nNe zaman başlayacağı bilinmezdi.\nKimin çağrılacağı belli değildi.\nAma bir gün, bir yerde, bir kişi…\nKendi iç yolculuğunun sonuna geldiğinde, davet gelirdi.\n\nVe o sabah…\n[HERO] daveti aldı.\n\nBir kelebek geldi.\nKanatları saydam, üzeri yazılıydı.\nSadece üç kelime:\n\n“Hazırsan, gel.”\n\n[HERO] hazırlanmadı.\nÇünkü bu karnavala hazırlanmak mümkün değildi.\nBu, maskelerle gidilen değil, maskelerin çıkarıldığı bir karnavaldı.\nBu, dans edilen değil, var olunan bir buluşmaydı.\n\nYola çıktığında ayaklarının altı tanıdıktı.\nHer bir adım, geçmiş yolculukların yankısıydı:\nKorku Dağı’nın dikenli yamaçları,\nÜzüntü Bulutları’nın serinliği,\nSabır Adası’nın bekleyişi,\nŞaşkınlık Labirenti’nin kıvrımları,\nCesaret Bahçesi’nin filizlenen toprağı…\n\nHepsi birleşmişti.\nVe [HERO] artık sadece yürüyen değil, taşıyan biriydi.\nHer duyguyu, her izlenimi, her soruyu ve her cevapsızlığı…\n\nKarnaval alanına vardığında, beklediği hiçbir şeyi görmedi.\nNe renkli balonlar, ne yüksek çadırlar, ne de gürültülü kalabalıklar…\nYalnızca bir meydan.\nYuvarlak, taş döşeli, ortasında bir daire.\nVe etrafında sandalyeler.\nHepsi boş.\nAma belli ki birileri gelecekti.\n\nDerken…\nBir kapı açıldı.\n\nİlk gelen, Korkuydu.\nÜzerinde gri bir pelerin, adımları ürkek ama kararlıydı.\nGelip oturdu. Başını eğdi.\nOna bakan yoktu ama o oradaydı.\n\nArdından Mutluluk geldi.\nIşıltılı değildi.\nAma gözlerinde yumuşak bir parıltı vardı.\nSanki içinde hiç bitmeyen bir gülümseme taşıyordu.\nSessizce oturdu Korku’nun yanına.\n\nSonra Öfke geldi.\nKırmızı değil, siyah değil…\nYanıp sönen bir ışık gibiydi.\nGelip oturdu, ama sessizdi.\nÇünkü artık bağırmaya gerek yoktu.\n\nÜzüntü geldi.\nIslak ayak izleri bıraktı yerde.\nAma ağlamıyordu.\nSadece duruyordu.\nDerin, usul, saygılı…\n\nMerak geldi.\nElinde defter yoktu bu kez.\nAma gözleriyle her şeyi yazıyordu.\n\nSabır geldi.\nZamanla birlikte yürüyordu.\nKarnaval başlamasa bile beklemeye hazırdı.\n\nŞaşkınlık geldi.\nBir gözü açık, biri kapalı.\nHer şeye hazır ama hiçbir şeyi çözmeye çalışmadan.\n\nÖzlem geldi.\nGelirken başını göğe kaldırdı.\nYıldızlara selam verdi, sonra oturdu.\n\nVe sonra Cesaret geldi.\nOmzunda bir çanta.\nİçinde hâlâ toprak olan bir el.\n\n[HERO] tüm bunları seyretti.\nVe birden meydanın ortasındaki daire ışıkla doldu.\n\nKarnaval başlamıştı.\nAma ne müzik vardı, ne dans.\nSadece sessizlik.\nVe o sessizlikte bir ses yükseldi.\n\nAma bu ses dışarıdan gelmedi.\n[HERO]’nin içindendi.\n\n“Ben [HERO]’yim.\nBen, bütün duygularımla varım.\nBen, korkarak yürüdüm.\nBen, üzülerek büyüdüm.\nBen, şaşırarak öğrendim.\nBen, özleyerek derinleştim.\nBen, sabrederek inandım.\nBen, öfkelenerek sınırlarımı tanıdım.\nBen, merak ederek anlamaya yaklaştım.\nBen, severek kayboldum.\nVe sonunda…\nKendime ulaştım.”\n\nDuygular başlarını kaldırdı.\nGöz göze geldiler.\nVe bir anda…\nMeydanın ortasında bir çiçek açtı.\n\nNe güldü ne orkide…\nAma her yaprağı bir duyguydu.\nKorku’nun gölgesi,\nMutluluğun ışığı,\nÖfkenin ateşi,\nÜzüntünün suyu,\nSabır’ın kökü,\nMerak’ın dalı,\nCesaret’in çekirdeği…\n\nHepsi bir çiçekte birleşmişti.\n\nVe [HERO] eğilip çiçeği aldı.\nElinde tutmadı.\nKalbine koydu.\n\nGeri döndüğünde, Duygular Ülkesi daha farklı görünüyordu.\nAma aslında hiçbir şey değişmemişti.\nDeğişen, sadece bakıştı.\nÇünkü artık her köşe, her yol, her taş…\nBir duygunun evi gibiydi.\n\nVe [HERO], artık bir yolcu değil,\nBir ev sahibi gibiydi.\n\nO günden sonra Duygular Karnavalı’nın tarihi yazılmadı.\nAma bir söylenti dolaşmaya başladı:\n\n“Kendi duygularıyla yürüyen biri varsa bir yerde,\nGökyüzü kararır gibi olur.\nSonra bir yıldız parlar.\nVe karnaval yeniden başlar.”"
        },
        "en": {
            "taleName": "[HERO] and the Carnival of Emotions",
            "taleText": "Days had followed one another, seasons blended together, and in the Land of Emotions the breeze had grown familiar—sometimes sweeping down from Fear Mountain, sometimes crossing the River of Joy, other times winding through the trees of the Forest of Anger before dissolving into the stillness of the Lake of Curiosity.\n\nOne morning, however, the sky took on unusual hues. Not white. Not even blue. It shimmered in a color that danced between ten thousand shades of purple and the hush of pink, traced with threads of gold.\n\nFrom every corner, drums began to beat—not joyful, not frightening, but vibrantly alive, like a single heartbeat echoing through the Land of Emotions. The Carnival of Emotions was about to begin.\n\nThis carnival was no ordinary festival. It belonged to no calendar. Its start time was never known. Its guest list was never announced. Yet one day, somewhere, anyone who had reached the end of their inner journey would receive an invitation.\n\nThat morning… [HERO] received one.\n\nA butterfly appeared, its wings transparent, inscribed with three words:\n“Come, if ready.”\n\nBut one cannot prepare for this carnival. It is not a celebration of masks—but a gathering where masks are removed. Not a spectacle to watch, but an experience to be.\n\nAs [HERO] set out, every step felt familiar, as if echoing past travels:\nthe thorny slopes of Fear Mountain,\nthe cool mists of the Clouds of Sadness,\nthe patient waiting on the Isle of Patience,\nthe twists of the Labyrinth of Wonder,\nthe freshly turned soil of the Garden of Courage…\n\nAll of it converged, and [HERO] was no longer just a traveler but a bearer of every feeling, every impression, every question unanswered.\n\nUpon arriving at the carnival grounds, nothing met the eye—no colorful balloons, no towering tents, no bustling crowds. Only a round, cobblestoned square with an empty circle at its center and chairs all around, waiting for arrivals.\n\nThen a door opened.\n\nFirst came Fear, shrouded in grey, its steps hesitant yet determined. It seated itself and bowed its head—no one watched, but it was there.\n\nNext came Joy—unblazing but with a soft glow in its eyes, as if carrying an unending smile. It sat beside Fear in quiet companionship.\n\nThen Anger arrived—not red or black, but flickering like an ember. It took its seat in silence, for there was no need to roar.\n\nSadness entered, leaving damp footprints, yet did not weep. It simply sat with deep, respectful stillness.\n\nCuriosity followed, notebook left behind; this time it captured everything in its gaze alone.\n\nPatience arrived, walking in time with the slow passing of moments, ready to wait even if the carnival never started.\n\nWonder appeared with one eye open, one closed—prepared for anything without trying to solve it all.\n\nLonging lifted its face to the sky, greeting the stars before coming to rest.\n\nAnd finally, Courage entered, carrying a satchel from which a hand of soil still peeked.\n\n[HERO] watched them all. Then, from the center of the circle, a light emerged: the carnival had truly begun. But there was no music, no dancing—only silence. And within that silence a voice rose.\n\nNot from outside—from within [HERO]:\n\n“I am [HERO].\nI exist with all my emotions.\nI walked in fear.\nI grew in sadness.\nI learned in wonder.\nI deepened in longing.\nI believed in patience.\nI found my limits through anger.\nI came closer by curiosity.\nI lost myself in love.\nAnd at last…\nI reached myself.”\nEach emotion raised its head and met the gaze. In that instant, a flower bloomed in the circle’s center—not a rose or an orchid, but a blossom whose every petal embodied an emotion:\nthe shadow of Fear,\nthe light of Joy,\nthe flame of Anger,\nthe water of Sadness,\nthe root of Patience,\nthe branch of Curiosity,\nthe seed of Courage…\n\nAll united in a single flower.\n\n[HERO] bent down, lifted it gently, and placed it against the heart.\n\nOn the return journey, the Land of Emotions looked the same—yet everything had changed. Each corner, each path, each stone felt like home to an emotion.\n\n[HERO] was no longer a traveler but a keeper of this land.\n\nFrom that day on, no date was ever set for the Carnival of Emotions, yet a whisper spread:\n\n“When someone walks in tune with their emotions, the sky darkens,\na star appears,\nand the carnival begins anew.”"
        },
        "de": {
            "taleName": "[HERO] und der Karneval der Gefühle",
            "taleText": "Tage folgten aufeinander, die Jahreszeiten verschmolzen, und im Land der Gefühle war der Wind längst vertraut – mal wehte er vom Angstberg, mal über den Fluss der Freude, oft auch hindurch im Wutwald, ehe er in die Stille des Neugiersees entschwand.\n\nEines Morgens jedoch nahm der Himmel eine ungewöhnliche Farbe an – nicht Weiß, nicht Blau, sondern ein leuchtenes Violett zwischen Zehntausend Nuancen, durchzogen von goldenen Streifen und gesäumt vom Schweigen zarten Rosas.\n\nAus allen Richtungen erhob sich der Klang von Trommeln – nicht fröhlich, nicht furchterregend, sondern lebendig wie ein einziger Herzschlag im Land der Gefühle. Der Karneval der Gefühle begann.\n\nDieser Karneval war kein gewöhnliches Fest. Er stand in keinem Kalender, sein Beginn lag im Ungewissen, sein Publikum lud sich selbst ein. An jenem Tag jedoch erhielt [HERO] eine Einladung.\n\nEin Schmetterling tauchte auf, durchscheinende Flügel, auf ihnen nur drei Worte geschrieben:\n„Bist du bereit? Dann komm.“\n\nVorbereitung war hier nicht möglich. Masken wurden nicht getragen, sondern abgelegt. Es gab kein Zuschauen, nur Erleben.\n\nMit jedem Schritt auf dem Weg erinnerte [HERO] an vergangene Reisen:\n– die Dornenhänge des Angstbergs,\n– die kühle Umarmung der Trauerwolken,\n– das Warten auf der Insel der Geduld,\n– die verschlungenen Pfade des Labyrinths der Verwunderung,\n– die frisch gelockerte Erde im Garten des Mutes…\n\nAll dies vereinte sich, und [HERO] war nicht mehr nur eine Spaziergänger·in, sondern Träger·in jeder Empfindung, jeder Erinnerung, jeder Frage und jeder Hoffnung.\n\nAm Ziel breitete sich ein leerer Platz aus – keine bunten Ballons, keine festlichen Zelte, keine Menschenmassen. Nur ein rund gepflasterter Boden mit einem Kreis in der Mitte und leeren Stühlen ringsum, als warteten sie auf Gäste.\n\nDann öffnete sich eine Tür, und zuerst erschien Angst in grauem Umhang, zögerlich aber bestimmt, setzte sich und senkte den Blick.\n\nKurz darauf folgte Freude, ohne grelles Funkeln, doch mit einem sanften Glanz in den Augen, als trüge sie ein ewiges Lächeln, und nahm schweigend neben Angst Platz.\n\nDann kam Wut, nicht rot, nicht schwarz, sondern wie ein Flackern, setzte sich ohne ein Wort – denn lautes Rufen war nicht mehr nötig.\n\nTraurigkeit betrat den Platz, hinterließ feuchte Abdrücke, weinte jedoch nicht, sondern verharrte tief und respektvoll.\n\nNeugier folgte ihr, ließ das Notizbuch daheim und hielt mit den Augen alles fest.\n\nGeduld erschien in ruhigem Schritttempo, bereit zu warten, selbst wenn der Karneval nie beginnen würde.\n\nVerwunderung kam mit einem offenen, einem geschlossenen Auge – bereit für alles, ohne zu wissen, was geschehen würde.\n\nSehnsucht schaute zum Himmel, grüßte die Sterne und setzte sich anschließend.\n\nSchließlich trat Mut ein, mit einem Beutel über der Schulter, aus dem noch etwas Erde hervorlugte.\n\n[HERO] verfolgte das Geschehen, und plötzlich füllte sich der Kreis in der Platzmitte mit Licht: Der Karneval hatte begonnen. Doch es gab keine Musik, keinen Tanz – nur Stille. Und in dieser Stille erhob sich eine Stimme:\n\nNicht von außen, sondern aus [HERO]s eigenem Innern:\n\n„Ich bin [HERO].\nIch existiere mit allen meinen Gefühlen.\nIn Angst bin ich gegangen.\nIn Traurigkeit bin ich gewachsen.\nIn Verwunderung habe ich gelernt.\nIn Sehnsucht bin ich tiefer geworden.\nIn Geduld habe ich vertraut.\nIn Wut erkannte ich meine Grenzen.\nIn Neugier bin ich nähergekommen.\nIn Liebe habe ich mich verloren.\nUnd schließlich…\nhabe ich mich selbst gefunden.“\nDie Emotionen hoben die Blicke, sahen einander an, und in jenem Augenblick öffnete sich eine Blüte im Kreis: kein Rosenblatt, keine Orchidee – jede der zarten Kronblätter trug eine Empfindung:\n\n– den Schatten der Angst,\n– das Licht der Freude,\n– das Feuer der Wut,\n– das Wasser der Traurigkeit,\n– die Wurzel der Geduld,\n– den Ast der Neugier,\n– den Kern des Mutes…\n\nAlles vereint in einer einzigen Blume.\n\n[HERO] beugte sich nieder, nahm die Blüte behutsam auf und legte sie an das Herz.\n\nAuf dem Rückweg wirkte das Land der Gefühle unverändert, und doch war alles anders. Jeder Winkel, jeder Pfad, jeder Stein war nun Heimstatt einer Empfindung.\n\n[HERO] war nicht länger Reisende, sondern Gastgeber·in.\n\nSeither fand der Karneval der Gefühle keinen festen Termin, doch es verbreitete sich ein Flüstern:\n\n„Wandelt jemand mit all seinen Gefühlen im Einklang, verdunkelt sich der Himmel,\nein Stern erstrahlt –\nund der Karneval beginnt von Neuem.“"
        },
        "es": {
            "taleName": "[HERO] y el Carnaval de las Emociones",
            "taleText": "Los días se sucedían, las estaciones se fundían unas con otras, y en el País de las Emociones el viento ya era familiar: unas veces bajaba de la Montaña del Miedo, otras cruzaba el Río de la Alegría, o se colaba en el Bosque de la Ira para luego desvanecerse en la quietud del Lago de la Curiosidad.\n\nPero una mañana el cielo adoptó un color inédito: no era blanco ni azul, sino un violeta rico en diez mil matices, salpicado de hilos dorados y matizado por el silencio de un rosa suave.\n\nDe todas partes empezaron a escucharse tambores, no alegres ni aterradores, sino vibrantes, como el latido de un solo corazón que recorría el País de las Emociones. Comenzaba el Carnaval de las Emociones.\n\nEste carnaval no era una fiesta cualquiera. No aparecía en ningún calendario, su inicio era impredecible y nadie sabía quién sería invitade. Sabían solo que, cuando alguien completaba su viaje interior, llegaba la invitación.\n\nAquella mañana… [HERO] la recibió.\n\nUn mariposa apareció, con alas translúcidas en las que solo estaban escritas tres palabras:\n“Ven, si estás listx.”\n\nPero no hay forma de «prepararse» para este carnaval. No se usan máscaras, sino que se dejan caer. No se asiste para mirar; se asiste para ser.\n\nAl emprender el camino, cada paso sonó familiar, como un eco de viajes pasados:\n— las pendientes espinosas de la Montaña del Miedo,\n— el frescor de las Nubes de la Tristeza,\n— la espera paciente en la Isla de la Paciencia,\n— los recovecos del Laberinto del Asombro,\n— la tierra recién removida del Jardín del Valor…\n\nTodo ello convergía, y [HERO] ya no era solo une caminante, sino portadore de cada emoción, cada impresión, cada pregunta sin respuesta.\n\nAl llegar al lugar del carnaval no vio globos, ni carpas, ni multitudes. Solo una plaza redonda, empedrada, con un círculo vacío en el centro y sillas alineadas a su alrededor, aguardando a les invitades.\n\nEntonces se abrió una puerta.\n\nPrimere entró Miedo, envuelte en un manto gris, con pasos vacilantes pero firmes. Se sentó y bajó la mirada, presente aunque nadie lo observara.\n\nDespués llegó Alegría, sin destellos ostentosos, pero con un suave fulgor en los ojos, como si llevase siempre una sonrisa eterna. Se sentó junto a Miedo, en silencio.\n\nLuego apareció Ira, ni roja ni negra, sino un parpadeo de luz intenso. Se sentó sin alzar la voz, pues ya no había necesidad de gritar.\n\nA continuación entró Tristeza, dejando huellas húmedas, pero sin derramar lágrimas; se sentó con profunda y respetuosa quietud.\n\nCuriosidad llegó sin su cuaderno, pero parecía anotar todo con la mirada.\n\nPaciencia apareció caminando al ritmo pausado del tiempo, dispuesta a esperar incluso si el carnaval no comenzaba nunca.\n\nAsombro llegó con un ojo abierto y otro cerrado, preparado para todo sin tratar de descifrarlo todo.\n\nAnhelo alzó el rostro hacia el cielo, saludó a las estrellas y luego se sentó.\n\nY por último entró Valor, con un bolso al hombro, del que asomaba un puñado de tierra.\n\n[HERO] lo contempló todo. Entonces, en el silencio que llenó la plaza, emergió una luz en el círculo central: el carnaval había empezado. Pero no sonó música ni hubo danza: solo silencio. Y en ese silencio, se alzó una voz—no desde fuera, sino desde el interior de [HERO]:\n\n«Soy [HERO].\nExisto con todas mis emociones.\nCaminé con Miedo.\nCrecí con Tristeza.\nAprendí con Asombro.\nMe profundicé en el Anhelo.\nCreí con Paciencia.\nReconocí mis límites con Ira.\nMe acerqué con Curiosidad.\nMe perdí en el Amor.\nY al fin…\nMe encontré.»\nTodas las emociones alzaron la cabeza y se miraron entre sí. Y entonces, en el centro de la plaza, brotó una flor: no una rosa ni una orquídea, sino un capullo cuyas pétalos eran cada una de esas emociones:\n— la sombra de Miedo,\n— la luz de Alegría,\n— la llama de Ira,\n— el agua de Tristeza,\n— la raíz de Paciencia,\n— la rama de Curiosidad,\n— el germen de Valor…\n\nTodo unido en una sola flor.\n\n[HERO] se inclinó, recogió la flor con delicadeza y la colocó sobre el corazón.\n\nAl regresar, el País de las Emociones parecía igual, y sin embargo todo había cambiado. Cada rincón, cada sendero, cada piedra se sentía ahora hogar de una emoción.\n\n[HERO] ya no era une viajerx, sino anfitrione de ese lugar.\n\nDesde entonces no hubo fecha fija para el Carnaval de las Emociones, pero circuló un susurro:\n\n«Cuando alguien camine en sintonía con sus emociones, el cielo se oscurece,\nuna estrella brilla,\ny el carnaval vuelve a comenzar.»"
        },
        "zh": {
            "taleName": "[HERO] 与情感狂欢节",
            "taleText": "日复一日，四季交织，在情感之国风儿已很熟悉——有时来自恐惧山，有时掠过欢乐河，或穿行于愤怒森林，最后消散在好奇湖的宁静里。\n\n但有一日清晨，天空现出不同寻常的颜色：既非白，也非蓝，而是介于万千紫调与温柔粉色之间，点缀着金线，又带着轻柔的静谧。\n\n骤然，四面八方响起鼓声——既不欢快，也不可怕，却生动有力，如同一个心跳，回荡在情感之国。情感狂欢节，就此揭幕。\n\n此节与寻常大不相同：无固定日历，不预告时辰，也无预定来宾。唯有在某个人完成内心旅程之时，便会收到邀请。\n\n那天早晨，[HERO] 收到了。\n\n一只蝴蝶飞来，透明的翅膀上写着三个字：\n“若已准备，请来。”\n\n无从“准备”——此节不带面具，而是卸下面具；不为观赏，而为体验。\n\n[HERO] 踏上征途，步步皆忆往昔：\n——恐惧山的荆棘坡，\n——悲伤云的凉意，\n——耐心岛的等待，\n——惊奇迷宫的曲折，\n——勇气花园的嫩芽……\n\n万千情感交汇，[HERO] 不再仅是行者，更是承载者，携带着每一次感受、每道疑问、每份沉默。\n\n当抵达节场，只见一处圆形石铺广场，中心圈内空无一物，四周排着空椅，仿佛在等待来客。\n\n片刻，一扇门缓缓开启。\n\n恐惧携灰色披风而来，步履踟蹰却坚决，坐下垂首，虽无人注目，却真切存在。\n\n继而是喜悦，不炫目却双眸柔光，仿佛永不消逝的微笑，静静落座。\n\n随后愤怒入场，不红也不黑，似闪烁的火花，落座无言——已无需嘶吼。\n\n紧接着悲伤迈进，留下一串湿印，却不哭泣，只以深沉尊敬的姿态坐定。\n\n好奇随后出现，此番弃去了笔记本，改以双眼记录一切。\n\n耐心缓缓而至，与时间齐步，即使节日不启，也甘心等候。\n\n惊奇带着一只睁眼一只闭眼的神态，既做好了万全准备，却不急于解答。\n\n思念昂首仰望星空，向天光致意后安然入座。\n\n最后，勇气提着行囊而来，从中探出一把泥土，坐定于列。\n\n[HERO] 安静观望。突如其来，广场中央的圆圈洒下光芒：狂欢节全面展开。可听不到音乐、看不见舞蹈——唯有肃静。就在这静默中，一声自内心升起：\n\n“我是 [HERO]。\n我与所有情感并存。\n我曾惧怕而前行，\n悲伤中成长，\n在惊奇里学习，\n思念中深化，\n以耐心执信，\n愤怒教我界限，\n好奇拉近距离，\n爱让我迷失，\n终至…\n邂逅真我。”\n各情感抬首相视。刹那间，广场中央绽出一朵花：《既非玫瑰，亦非兰花》，每片花瓣皆是一种情感：\n恐惧的阴影，\n喜悦的光芒，\n愤怒的烈焰，\n悲伤的水滴，\n耐心的根须，\n好奇的枝干，\n勇气的种子……\n\n万情汇于一朵。\n\n[HERO] 弯身摘下，将它贴于心间。\n\n归途中，情感之国如旧，然万象已变：每个角落、每条小径、每块石头，如今皆是情感的家园。\n\n[HERO] 不再是行者，而是此地的主。\n\n自此，情感狂欢节无固定时日，唯有传说流转：\n\n“当有人与自身情感同行，天色沉静，\n星光一闪，\n狂欢即再启。”"
        },
        "ja": {
            "taleName": "[HERO]と感情のカーニバル",
            "taleText": "日々は巡り、季節は織り重なり、感情の国では風がすっかりお馴染みになっていた。時には恐怖の山から、時には喜びの川を越え、あるいは怒りの森を抜けて好奇の湖の静けさへと吸い込まれるように流れていく風――。\n\nしかしある朝、空がこれまでにない色に染まった。白でも青でもなく、無数の紫と静かなピンクが溶け合い、金色の筋がきらめく高貴な色合い。\n\n四方から太鼓の音が響き渡る。楽しくも恐ろしくもない、ただ生きた鼓動のようなリズム。感情の国に 感情のカーニバル が幕を開けた。\n\nこれは普通の祭りではない。どのカレンダーにも載らず、開始時刻は誰にもわからず、招待客も決まっていない。ただある日、誰かが自身の内なる旅の終わりにたどり着くと、その人にだけ招待状が届く。\n\nそしてその朝、[HERO] のもとにも招待状が舞い込んだ。\n\n透ける羽に「準備できたら来て」と三文字だけが浮かぶ蝶――。でもこのカーニバルに「準備」は無意味。仮面をつけずに、むしろ脱ぎ捨てる場だからだ。鑑賞ではなく、体験すべき出会い。\n\n[HERO] が歩き出すと、足裏に懐かしい感触――\n恐怖の山の棘坂、\n悲しみの雲の冷気、\n忍耐の島の待ち時間、\n驚きの迷宮の曲がりくねり、\n勇気の庭のほこり舞う土…\nすべての記憶が重なり合い、[HERO]はもはや「旅人」ではなく、「感情を運ぶ者」となった。\n\nカーニバル会場には、華やかな飾りも人波もなく、ただ円形の石畳とその中心に空いた輪郭、周囲に並ぶ無人の椅子だけ。\n\nやがて一つの扉が開く。\n\nまず「恐怖」が来た。灰色のマントに包まれ、震えながらも決意を秘めた一歩で腰を下ろし、視線を下げる。\n\n次いで「喜び」が現れる。派手ではないが瞳に柔らかな輝きを宿し、まるでいつまでも消えぬ微笑みを抱えているかのように恐怖の横へ静かに座る。\n\n続いて「怒り」。赤くも黒くもなく、まるで炎の瞬きのような存在感。座してなお声を発さない――叫ぶ必要はもうないのだ。\n\nやがて「悲しみ」がやって来る。濡れた足跡を残しながらも涙は流さず、ただ深く敬意を込めて静かに腰掛ける。\n\n「好奇」はノートを携えず、しかし眼差しだけで会場の隅々を記録する。\n\n「忍耐」は時間と歩調を合わせ、祭りが始まらなくてもじっと待つ覚悟。\n\n「驚き」は片目を閉じ、片目を見開いたまま、何が起ころうとも好奇心のままに座る。\n\n「思い」は星空を見上げて挨拶し、静かに椅子に腰かける。\n\nそして最後に「勇気」が現れる。肩に袋を提げ、中から土を抱えた手がしのびのぞく。\n\n[HERO] はすべてを見守る。すると会場中央の輪郭が光を帯び、カーニバルは本当に始まった。音もなく、舞いもなく、ただ深い静寂。そこに、[HERO] の内側からひびく声があった。\n\n「私は [HERO]。\nすべての感情とともに存在する。\n恐怖を抱えて歩き、\n悲しみとともに成長し、\n驚きに学び、\n思いに深まり、\n忍耐をもって信じ、\n怒りで限界を知り、\n好奇で近づき、\n愛で迷い、\nそして最後に…\n自分自身に出会った。」\n一堂に会した感情たちは顔を上げ、互いに視線を交わす。すると輪の真ん中に一輪の花が咲いた。薔薇でも蘭でもない、その花は七つの花弁を持つ――恐怖の陰、喜びの光、怒りの炎、悲しみの水、忍耐の根、好奇の枝、勇気の種子が一輪に溶け込んだかのように。\n\n[HERO] は深く一礼し、その花をそっと摘み、心臓のあたりに大切に抱き寄せた。\n\n帰路、感情の国は元のままに見えたが、すべてが変わっていた。あらゆる隅、あらゆる径、あらゆる石が、まるでそれぞれの感情の家のように思えたから。\n\n[HERO] は旅人ではなく、この地の「客人」ではなく「守り手」となったのだ。\n\nそれ以来、このカーニバルに日付はなく、ただこう囁かれる。\n\n「もし誰かが自らの感情とともに歩むなら、\nたちまち空は暗くなり、\nひとつの星が瞬き、\nカーニバルは再び始まる。」"
        }
    }
}
