{
    "taleId": "tale_045",
    "talePackage": {
        "tr": "Eğitici Masallar",
        "en": "Educational Tales",
        "de": "Lehrreiche Geschichten",
        "es": "Cuentos Educativos",
        "zh": "教育故事",
        "ja": "教育的なお話"
    },
    "taleImage": "https://bentinoapp.github.io/mytale_content/images/tale_045.png",
    "translations": {
        "tr": {
            "taleName": "[HERO] ve Uykucu Yastık",
            "taleText": "Gecenin sessizliği yavaş yavaş sokağı sararken, evlerin pencerelerinde sarı ışıklar birer birer sönüyordu. Çocuklar çoktan dişlerini fırçalamış, pijamalarını giymiş, masallarını dinleyip uykuya dalmışlardı.\n\nAma bir evde hâlâ ışık yanıyordu.\n\n[HERO]'nun odasında…\n\nYatakta yatıyordu ama gözleri sonuna kadar açıktı. Elinde oyuncak, yanında kitaplar, bir yandan da göz ucuyla tablet ekranına bakıyordu.\n\n“Daha biraz vakit var... Yarın erken kalkmam gerekmiyor,” diye mırıldandı [HERO].\n\nSaat gece 22:45’ti.\n\nErtesi sabah okula geç kalmak gibi bir huyu da vardı [HERO]'nun. Sabahları uyanmak büyük bir maceraya dönüşürdü: Yorganın altına saklanmak, gözlerini ovuşturmak, sonra da annesinin dördüncü kez “Hadi artık!” demesiyle yatağı terk etmek.\n\nOkula hep son anda yetişirdi. Kahvaltıyı bazen kaçırır, bazı günler pijamasını ters giydiği bile olurdu.\n\nAma o gece, her şey değişecekti.\n\nTam tabletin ekranında minik bir oyun oynarken, birden ekran karararak dondu. O anda [HERO]'nun yastığının içinden hafif bir horlama sesi geldi.\n\n“Hooorrr... hııııırr... zzzzz…”\n\n[HERO] başını çevirdi. Bu... yastık mıydı?\n\nEvet! Yastık kıpırdanıyor, sanki nefes alıp veriyor gibiydi.\n\nSonra bir anda pofuduk yastık ortadan ikiye açıldı ve içinden ufacık bir yaratık çıktı! Bembeyaz, yumuşak, gözleri süt köpüğü gibi parlıyordu. Üzerinde mavi pijamalı bir tulum vardı.\n\n“Selam!” dedi minik yaratık. “Ben Uyki, Uykucu Yastıklar Birliği’nden geliyorum. Ve büyük bir sorun var!”\n\n[HERO] gözlerini kırptı. “Yastıktan mı çıktın sen?”\n\nUyki endişeyle başını salladı. “Evet! Ve şu anda Uyku Krallığı tehlikede!”\n\nUyki, tavana doğru küçük bir ışık topu fırlattı. Bir anda odanın içi değişti. Duvarlar yıldızlarla dolu gece göğüne döndü. Tavan bir gök yüzü gibi açıldı. Rüyaların aktığı bir nehir gökyüzünden süzülüyordu.\n\nAma nehir, bir yerde tıkanıyordu.\n\n“Burası Uyku Nehri,” dedi Uyki. “Her çocuk zamanında uyuduğunda bu nehir rahatça akar, çocuklar rüya ülkelerine ulaşır. Ama bazı çocuklar geç yattığında, nehir daralır, bulanır ve geç kalır.”\n\n[HERO] merakla baktı. “Peki bunun benimle ne ilgisi var?”\n\nUyki kaşlarını çatıp küçük bir saate dokundu. Saate “Uyku Takvimi” yazılmıştı. Ve [HERO]'nun takvimi kırmızıyla kaplıydı.\n\n“Senin uykuların düzensiz [HERO]. Bedenin sabah dinç kalkamıyor, okulda zorlanıyor. Rüyaların eksik kalıyor. Uyku Krallığı’na gidemiyorsun.”\n\nBir an durdu. “Dahası… Yastıkların bile üzgün.”\n\n[HERO] şaşırdı. “Yastıklar mı?”\n\nTam o sırada yatağın köşesindeki yedek yastıklar birer birer canlandı. Gözleri aşağıya bakıyordu. Konuşmuyorlardı ama suratları buruktu.\n\nUyki devam etti. “Yastıklar uyku için var. Sen onları sadece başının altına koymuyorsun; onların görevi seni rüya ülkesine taşımak. Ama sen geç yattıkça, onların gücü tükeniyor.”\n\n[HERO], ilk kez düşündü: Ertesi sabah nasıl halsiz uyandığını, okula giderken gözlerini zar zor açabildiğini… Dersi dinlerken esnediğini...\n\n“Peki, ne yapabilirim?” diye sordu.\n\nUyki gülümsedi. “İşte buradayız! Şimdi seninle birlikte bir Uyku Yolculuğu Rutin Haritası oluşturacağız.”\n\nYatak başlığından bir parşömen çıktı:\n\n[HERO]'nun Uyku Yolculuğu Haritası\n21:00 – Dişleri fırçala.\n\n21:15 – Pijamalarını giy.\n\n21:30 – Kitap ya da masal saati.\n\n21:45 – Işıkları hafiflet.\n\n22:00 – Uykuya geçiş başlasın!\n\n“Bu plana sadık kalırsan, Uyku Nehri tekrar akacak,” dedi Uyki. “Ve rüya ülkesi seni bekliyor olacak.”\n\n[HERO] biraz düşündü. Oyunlar, videolar, geç kalmalar... ama sonra Uyki'nin ışıl ışıl gözlerine baktı.\n\n“Tamam,” dedi kararlı bir şekilde. “Bu gece başlıyorum!”\n\nUyki sevinçle havaya sıçradı. Yastıklar neşeyle döndü. Takvimdeki kırmızı yerler yavaşça sarıya, ardından yeşile döndü.\n\n[HERO], dişlerini fırçaladı, pijamalarını giydi, kısa bir masal okudu ve ışığı kapattı.\n\nYastığa başını koyduğu anda… Uyku Nehri usulca akmaya başladı. Rüya ülkesi pırıl pırıldı.\n\nVe Uyki, usulca kulağına fısıldadı:\n\n“Ne zaman uykuya zamanında geçersen, ben hep buradayım.”\n\nSabah olduğunda [HERO], ilk kez alarmdan önce uyandı. Gözleri parlıyordu, bedeni hafifti.\n\nAnnesi mutfağa giren [HERO]'yu görünce şaşırdı.\n\n“Bu sabah ne kadar enerjiksin!”\n\n[HERO] gülümsedi. “Çünkü zamanında uyuyanlar, sabahları kahraman gibi uyanır.”\n\nO günden sonra, Uyki her gece başucundaydı. Belki görünmüyordu ama yumuşacık yastığın içindeki neşe, [HERO]'nun uykuya gösterdiği saygıyı hissettiriyordu.\n\nVe Uyku Krallığı artık güven içindeydi."
        },
        "en": {
            "taleName": "[HERO] and the Sleepy Pillow",
            "taleText": "As the silence of the night slowly enveloped the street, the yellow lights in the windows of houses were going out one by one. The children had already brushed their teeth, put on their pajamas, listened to their bedtime stories, and fallen asleep.\n\nBut in one house, the light was still on.\n\nIn [HERO]'s room...\n\n[HERO] was lying in bed, but their eyes were wide open. Holding a toy in one hand and books beside them, they were glancing at the tablet screen.\n\n“There’s still some time... I don’t need to wake up early tomorrow,” mumbled [HERO].\n\nIt was 10:45 PM.\n\n[HERO] had a habit of being late for school the next morning. Waking up in the morning became a big adventure: hiding under the duvet, rubbing their eyes, and then getting out of bed after their mother’s fourth “Come on now!”\n\nThey always barely made it to school on time. Sometimes they skipped breakfast, and on some days, they even wore their pajamas inside out.\n\nBut that night, everything was going to change.\n\nJust as [HERO] was playing a tiny game on the tablet, suddenly the screen went dark and froze. At that moment, a soft snoring sound came from inside the pillow.\n\n“Hooorrr... hiiiir... zzzz…”\n\n[HERO] turned their head. Was that... the pillow?\n\nYes! The pillow was moving, as if it was breathing.\n\nThen suddenly, the fluffy pillow split in half, and a tiny creature popped out! It was white, soft, with eyes that gleamed like milk foam. It was wearing a blue pajama suit.\n\n“Hello!” said the little creature. “I’m Uyki, from the Sleepy Pillows Association. And there’s a big problem!”\n\n[HERO] blinked. “Did you come out of the pillow?”\n\nUyki shook their head anxiously. “Yes! And right now, the Kingdom of Sleep is in danger!”\n\nUyki threw a small light orb towards the ceiling. In an instant, the room transformed. The walls turned into a starry night sky. The ceiling opened up like the sky. A river of dreams was flowing down from the sky.\n\nBut the river was getting clogged somewhere.\n\n“This is the Sleep River,” said Uyki. “When every child sleeps on time, this river flows smoothly, and children reach Dreamland. But when some children go to bed late, the river narrows, gets murky, and is delayed.”\n\n[HERO] looked on in curiosity. “So, what does this have to do with me?”\n\nUyki furrowed their brow and pointed to a small clock. The clock was labeled “Sleep Calendar.” And [HERO]'s calendar was completely covered in red.\n\n“Your sleep is irregular, [HERO]. Your body can’t wake up fresh in the morning, you struggle at school. Your dreams are incomplete. You can’t reach the Kingdom of Sleep.”\n\nThey paused for a moment. “And... your pillows are even sad.”\n\n[HERO] was surprised. “The pillows?”\n\nJust then, the spare pillows at the corner of the bed came to life one by one. Their eyes were looking down. They weren’t speaking, but their faces were saddened.\n\nUyki continued. “Pillows are here for sleep. They don’t just go under your head; their job is to take you to Dreamland. But as you stay up late, their power fades.”\n\nFor the first time, [HERO] thought about how tired they felt when they woke up in the morning, how they could barely open their eyes on the way to school... how they yawned during lessons...\n\n“So, what can I do?” [HERO] asked.\n\nUyki smiled. “That’s why I’m here! Now, we’re going to create a Sleep Journey Routine Map together.”\n\nA scroll appeared from the bedhead:\n\n[HERO]'s Sleep Journey Map\n9:00 PM – Brush your teeth.\n9:15 PM – Put on your pajamas.\n9:30 PM – Story or book time.\n9:45 PM – Dim the lights.\n10:00 PM – Begin transition to sleep!\n\n“If you stick to this plan, the Sleep River will flow again,” Uyki said. “And Dreamland will be waiting for you.”\n\n[HERO] thought for a moment. Games, videos, staying up late... but then they looked into Uyki’s sparkling eyes.\n\n“Alright,” [HERO] said determinedly. “I’ll start tonight!”\n\nUyki jumped for joy. The pillows spun with happiness. The red areas on the calendar slowly turned yellow, then green.\n\n[HERO] brushed their teeth, put on their pajamas, read a short story, and turned off the light.\n\nAs soon as [HERO] laid their head on the pillow... the Sleep River gently began to flow. Dreamland sparkled brightly.\n\nAnd Uyki softly whispered in their ear:\n\n“Whenever you go to sleep on time, I’ll always be here.”\n\nThe next morning, for the first time, [HERO] woke up before the alarm. Their eyes were shining, their body light.\n\nWhen [HERO]'s mother saw them walking into the kitchen, she was surprised.\n\n“You’re so energetic this morning!”\n\n[HERO] smiled. “Because those who sleep on time wake up like heroes.”\n\nFrom that day on, Uyki was by [HERO]'s bedside every night. Maybe they couldn’t be seen, but the joy inside the soft pillow showed [HERO] the respect they had for sleep.\n\nAnd the Kingdom of Sleep was safe once again."
        },
        "de": {
            "taleName": "[HERO] und das Schlafkissen",
            "taleText": "Die Stille der Nacht breitete sich langsam über die Straße aus, während die gelben Lichter in den Fenstern der Häuser einzeln erloschen. Die Kinder hatten längst ihre Zähne geputzt, ihre Schlafanzüge angezogen, ihre Geschichten gehört und waren eingeschlafen.\n\nDoch in einem Haus brannte noch Licht.\n\nIn [HERO]s Zimmer...\n\n[HERO] lag im Bett, aber die Augen waren weit geöffnet. In der Hand ein Spielzeug, neben sich Bücher, und mit einem Auge starrte [HERO] auf den Tablet-Bildschirm.\n\n„Es ist noch ein wenig Zeit... Ich muss morgen nicht früh aufstehen“, murmelte [HERO].\n\nEs war 22:45 Uhr.\n\n[HERO] hatte die Angewohnheit, morgens zu spät zur Schule zu kommen. Das Aufstehen am Morgen war immer ein großes Abenteuer: unter die Decke schlüpfen, die Augen reiben, und dann das vierte „Komm jetzt!“ der Mutter hören, bevor [HERO] das Bett verließ.\n\nMeistens kam [HERO] in letzter Minute zur Schule. Manchmal verpasste [HERO] das Frühstück, an manchen Tagen zog [HERO] sogar den Schlafanzug verkehrt herum an.\n\nAber in dieser Nacht würde sich alles ändern.\n\nGerade als [HERO] ein kleines Spiel auf dem Tablet spielte, wurde der Bildschirm plötzlich schwarz und blieb stehen. In diesem Moment hörte [HERO] ein leises Schnarchen aus dem Kissen.\n\n„Hooorrr... hiiiirrr... zzzzz...“\n\n[HERO] drehte den Kopf. War das... ein Kissen?\n\nJa! Das Kissen bewegte sich, als würde es atmen.\n\nPlötzlich öffnete sich das flauschige Kissen in zwei Hälften, und ein winziges Wesen sprang heraus! Es war weiß wie Schnee, weich, und seine Augen glänzten wie Milchschäume. Es trug einen blauen Schlafanzug.\n\n„Hallo!“ sagte das kleine Wesen. „Ich bin Uyki, vom Schlafkissenverein. Und es gibt ein großes Problem!“\n\n[HERO] blinzelte. „Bist du aus dem Kissen gekommen?“\n\nUyki schüttelte besorgt den Kopf. „Ja! Und gerade jetzt ist das Königreich des Schlafs in Gefahr!“\n\nUyki warf eine kleine Lichtkugel zur Decke. Sofort veränderte sich der Raum. Die Wände wurden zu einem sternenklaren Nachthimmel. Die Decke öffnete sich wie der Himmel. Ein Fluss von Träumen floss aus dem Himmel.\n\nAber der Fluss war an einer Stelle blockiert.\n\n„Das hier ist der Schlaffluss“, sagte Uyki. „Immer wenn Kinder rechtzeitig schlafen, fließt dieser Fluss ruhig, und die Kinder erreichen das Land der Träume. Aber wenn Kinder zu spät ins Bett gehen, verengt sich der Fluss, wird trüb und verspätet sich.“\n\n[HERO] sah neugierig zu. „Und was hat das mit mir zu tun?“\n\nUyki runzelte die Stirn und berührte eine kleine Uhr. Auf der Uhr stand „Schlafkalender“. Und [HERO]s Kalender war in Rot markiert.\n\n„Dein Schlaf ist unregelmäßig, [HERO]. Dein Körper kann morgens nicht erfrischt aufwachen, du hast Schwierigkeiten in der Schule. Deine Träume bleiben unvollständig. Du kannst das Königreich des Schlafs nicht erreichen.“\n\nEinen Moment lang hielt Uyki inne. „Noch schlimmer... Deine Kissen sind traurig.“\n\n[HERO] war überrascht. „Kissen?“\n\nIn diesem Moment erwachten die Ersatzkissen am Bettende nacheinander zum Leben. Ihre Augen blickten nach unten. Sie sprachen nicht, aber ihre Gesichter waren traurig.\n\nUyki fuhr fort. „Kissen sind für den Schlaf da. Du legst sie nicht nur unter deinen Kopf; ihre Aufgabe ist es, dich ins Land der Träume zu bringen. Aber je später du ins Bett gehst, desto mehr verlieren sie ihre Kraft.“\n\n[HERO] dachte zum ersten Mal nach: Wie erschöpft [HERO] sich morgens fühlte, wie schwer es war, die Augen aufzubekommen, wie oft [HERO] im Unterricht gähnte...\n\n„Was kann ich tun?“ fragte [HERO].\n\nUyki lächelte. „Deshalb sind wir hier! Jetzt werden wir zusammen eine Schlafreise-Routenkarten erstellen.“\n\nEin Pergament kam vom Kopfende des Bettes herab:\n\n[HERO]s Schlafreise-Karte\n21:00 – Zähne putzen.\n21:15 – Schlafanzug anziehen.\n21:30 – Buch oder Märchenzeit.\n21:45 – Lichter dimmen.\n22:00 – Schlafenszeit beginnt!\n\n„Wenn du dich an diesen Plan hältst, wird der Schlaffluss wieder fließen“, sagte Uyki. „Und das Land der Träume wird auf dich warten.“\n\n[HERO] dachte nach. Spiele, Videos, das spätes Schlafen... aber dann sah [HERO] in Uykis leuchtende Augen.\n\n„Okay“, sagte [HERO] entschlossen. „Ich fange heute Nacht an!“\n\nUyki sprang vor Freude in die Luft. Die Kissen drehten sich fröhlich. Die roten Markierungen im Kalender wurden langsam gelb, dann grün.\n\n[HERO] putzte die Zähne, zog den Schlafanzug an, las eine kurze Geschichte und schaltete das Licht aus.\n\nSobald [HERO] den Kopf auf das Kissen legte... begann der Schlaffluss sanft zu fließen. Das Land der Träume erstrahlte hell.\n\nUnd Uyki flüsterte leise in [HERO]s Ohr:\n\n„Wann immer du rechtzeitig schlafen gehst, bin ich immer hier.“\n\nAm Morgen wachte [HERO] zum ersten Mal vor dem Wecker auf. Die Augen strahlten, der Körper war leicht.\n\nAls die Mutter [HERO] in die Küche gehen sah, war sie überrascht.\n\n„Wie energisch du heute Morgen bist!“\n\n[HERO] lächelte. „Weil die, die rechtzeitig schlafen gehen, morgens wie ein Held aufwachen.“\n\nVon diesem Tag an war Uyki jede Nacht an [HERO]s Seite. Vielleicht war Uyki unsichtbar, aber die Freude im flauschigen Kissen zeigte [HERO] die Wertschätzung für den Schlaf.\n\nUnd das Königreich des Schlafs war nun sicher."
        },
        "es": {
            "taleName": "[HERO] y la Almohada Dormilona",
            "taleText": "La quietud de la noche empezó a envolver la calle, mientras las luces amarillas de las ventanas de las casas se apagaban una a una. Los niños ya se habían cepillado los dientes, se habían puesto el pijama, escuchado sus cuentos y se habían quedado dormidos.\n\nPero en una casa aún había luz encendida.\n\nEn la habitación de [HERO]...\n\nEstaba en la cama, pero sus ojos estaban bien abiertos. Sostenía un juguete en una mano, con libros a su lado, y de vez en cuando miraba la pantalla de la tableta.\n\n\"Aún hay tiempo... No tengo que levantarme temprano mañana,\" murmuró [HERO].\n\nEran las 22:45.\n\n[HERO] tenía la costumbre de llegar tarde a la escuela. Levantarse por la mañana era toda una aventura: esconderse debajo de las sábanas, frotarse los ojos y luego, al cuarto \"¡Vamos ya!\" de mamá, salir de la cama.\n\nSiempre llegaba a la escuela justo a tiempo. A veces se saltaba el desayuno, y algunas veces incluso llevaba el pijama al revés.\n\nPero esa noche, todo iba a cambiar.\n\nJusto cuando jugaba en la pantalla de la tableta, de repente, la pantalla se apagó y se congeló. En ese momento, [HERO] escuchó un suave sonido de ronquido provenir de la almohada.\n\n\"Rrrrrr... hhhhh... zzzz...\"\n\n[HERO] giró la cabeza. ¿Era... la almohada?\n\n¡Sí! ¡La almohada se movía, como si estuviera respirando!\n\nDe repente, la almohada esponjosa se abrió por la mitad, y de su interior salió una pequeña criatura. Era blanca como la nieve, suave, con ojos que brillaban como la espuma de la leche. Llevaba un pijama azul.\n\n\"¡Hola!\" dijo la pequeña criatura. \"Soy Uyki, vengo de la Unión de Almohadas Dormilonas. ¡Y tenemos un gran problema!\"\n\n[HERO] parpadeó. \"¿Saliste de la almohada?\"\n\nUyki movió la cabeza con preocupación. \"¡Sí! ¡Y ahora el Reino del Sueño está en peligro!\"\n\nUyki lanzó una pequeña bola de luz hacia el techo. De repente, la habitación cambió. Las paredes se transformaron en un cielo nocturno lleno de estrellas. El techo se abrió como un firmamento. Un río de sueños fluía desde el cielo.\n\nPero el río se detenía en algún punto.\n\n\"Este es el Río del Sueño,\" dijo Uyki. \"Cada vez que un niño se duerme a tiempo, el río fluye suavemente y los niños llegan al país de los sueños. Pero si algunos niños se acuestan tarde, el río se estrecha, se turba y se retrasa.\"\n\n[HERO] miró curiosamente. \"¿Y qué tiene que ver esto conmigo?\"\n\nUyki frunció el ceño y tocó un pequeño reloj. En el reloj estaba escrito \"Calendario del Sueño\". Y el calendario de [HERO] estaba completamente cubierto de rojo.\n\n\"Tus horarios de sueño son desordenados, [HERO]. Tu cuerpo no puede despertarse descansado por la mañana, tienes dificultades en la escuela. Te faltan sueños. No puedes llegar al Reino del Sueño.\"\n\nHizo una pausa. \"Y lo peor es... hasta tus almohadas están tristes.\"\n\n[HERO] se sorprendió. \"¿Las almohadas?\"\n\nJusto en ese momento, las almohadas adicionales en la esquina de la cama comenzaron a cobrar vida una por una. Miraban hacia abajo. No hablaban, pero sus rostros estaban tristes.\n\nUyki continuó. \"Las almohadas existen para el sueño. No solo las pones bajo tu cabeza; su tarea es llevarte al país de los sueños. Pero cuanto más tarde te acuestas, más se agotan.\"\n\n[HERO] pensó por primera vez: cómo se despertaba cansado por la mañana, cómo apenas podía abrir los ojos al ir a la escuela... cómo bostezaba durante la clase...\n\n\"Entonces, ¿qué puedo hacer?\" preguntó.\n\nUyki sonrió. \"¡Aquí estamos! Ahora vamos a crear un Mapa de Viaje del Sueño juntos.\"\n\nDesde el cabecero de la cama salió un pergamino:\n\nMapa del Viaje del Sueño de [HERO] 21:00 – Cepíllate los dientes.\n\n21:15 – Ponte el pijama.\n\n21:30 – Hora de contar cuentos o leer.\n\n21:45 – Baja la intensidad de las luces.\n\n22:00 – ¡Comienza la transición al sueño!\n\n\"Si sigues este plan, el Río del Sueño volverá a fluir,\" dijo Uyki. \"Y el país de los sueños te estará esperando.\"\n\n[HERO] pensó por un momento. Los juegos, los videos, las tardanzas... pero luego miró los ojos brillantes de Uyki.\n\n\"Está bien,\" dijo con determinación. \"¡Esta noche empiezo!\"\n\nUyki saltó de alegría. Las almohadas giraron con entusiasmo. Los lugares rojos en el calendario lentamente se convirtieron en amarillo, luego en verde.\n\n[HERO] se cepilló los dientes, se puso el pijama, leyó un breve cuento y apagó la luz.\n\nEn cuanto apoyó su cabeza en la almohada… el Río del Sueño comenzó a fluir suavemente. El país de los sueños brillaba con fuerza.\n\nY Uyki susurró suavemente en su oído:\n\n\"Siempre estaré aquí cuando te acuestes a tiempo.\"\n\nPor la mañana, [HERO] despertó antes de la alarma. Sus ojos brillaban, su cuerpo se sentía ligero.\n\nCuando su mamá vio a [HERO] entrar a la cocina, se sorprendió.\n\n\"¡Qué energía tan temprano esta mañana!\"\n\n[HERO] sonrió. \"Porque los que se acuestan a tiempo, se despiertan como héroes.\"\n\nDesde ese día, Uyki estuvo junto a su cama todas las noches. Tal vez no se veía, pero la alegría dentro de la almohada suave hacía que [HERO] sintiera el respeto por el sueño.\n\nY el Reino del Sueño estaba a salvo de nuevo."
        },
        "zh": {
            "taleName": "[HERO] 和 睡觉枕头",
            "taleText": "夜晚的寂静慢慢地笼罩了街道，房屋窗户的黄色灯光一盏接一盏地熄灭了。孩子们早已刷完牙，换上睡衣，听完故事，进入了梦乡。\n\n但在某个房子里，灯光依然亮着。\n\n在 [HERO] 的房间里……\n\n[HERO] 躺在床上，但眼睛睁得大大的。手里拿着玩具，旁边是书，一边瞄着平板屏幕。\n\n“再等等…明天我不需要早起。” [HERO] 嘀咕着。\n\n时间是晚上10:45。\n\n第二天早上，[HERO] 有个习惯，总是迟到。早晨醒来总是一场冒险：躲进被窝，揉揉眼睛，然后在妈妈第四次喊“快点！”时才离开床。\n\n[HERO] 总是最后一分钟才赶到学校。有时候错过早餐，甚至有时候穿反了睡衣。\n\n但那天晚上，一切都会改变。\n\n就在 [HERO] 正在平板上玩一个小游戏时，屏幕突然黑了，卡住了。这时，[HERO] 的枕头里传来了轻微的打鼾声。\n\n“呼……嘿嘿……呼噜……”\n\n[HERO] 转过头。是…枕头？\n\n是的！枕头在动，好像在呼吸。\n\n然后，突然间，蓬松的枕头裂开了，里面钻出了一个小小的生物！它全身洁白柔软，眼睛像奶泡一样闪亮。它穿着一件蓝色的睡衣。\n\n“你好！”小生物说，“我叫 Uyki，来自睡觉枕头联盟。我有一个大问题！”\n\n[HERO] 眨了眨眼。“你从枕头里出来的吗？”\n\nUyki 焦急地摇了摇头。“是的！现在，睡眠王国正面临危险！”\n\nUyki 朝天花板投掷了一个小光球。瞬间，房间发生了变化。墙壁变成了布满星星的夜空，天花板变开了，像天空一样。一个装满梦境的河流从天而降。\n\n但是，河流在某处被堵住了。\n\n“这里是睡眠之河，”Uyki 说，“每个孩子按时入睡时，这条河流就会顺利流动，孩子们可以到达梦想国度。但有些孩子晚睡时，河流变得狭窄、浑浊，进度迟缓。”\n\n[HERO] 好奇地看着。“那和我有什么关系？”\n\nUyki 皱了皱眉，摸了摸一个小时钟。时钟上写着“睡眠日程表”。而 [HERO] 的日程表上全是红色的标记。\n\n“你的睡眠不规律，[HERO]。你早上起不来，去学校很吃力。你的梦想不完整，你无法进入睡眠王国。”\n\nUyki 停顿了一下。“更糟的是…你的枕头们都很难过。”\n\n[HERO] 惊讶地问：“枕头们？”\n\n就在这时，床角的备用枕头们一个个活了过来。它们低着头，虽然没说话，但脸上满是忧虑。\n\nUyki 继续说：“枕头是为了睡眠存在的。你不仅仅是把它们放在头下；它们的职责是把你带入梦想国度。但你越晚睡，它们的力量就越弱。”\n\n[HERO] 第一次意识到：第二天早上起床时，自己总是疲惫不堪，去学校时睁不开眼睛……上课时打哈欠……\n\n“那我该怎么办？” [HERO] 问。\n\nUyki 微笑着。“我们现在就开始吧！我们将一起制作一张睡眠之旅的日程图。”\n\n从床头传来一卷羊皮纸：\n\n[HERO] 的睡眠之旅地图\n21:00 – 刷牙。\n21:15 – 穿上睡衣。\n21:30 – 读书或听故事。\n21:45 – 调暗灯光。\n22:00 – 开始入睡！\n\n“如果你遵循这个计划，睡眠之河将重新流动，”Uyki 说。“而梦想国度也在等着你。”\n\n[HERO] 思考了一下。游戏、视频、晚睡……但是看着 Uyki 那闪闪发光的眼睛，决定了。\n\n“好吧，” [HERO] 坚定地说。“今晚就开始！”\n\nUyki 高兴地跳了起来。枕头们快乐地转动。日程表上的红色标记慢慢变成了黄色，然后变成了绿色。\n\n[HERO] 刷了牙，穿上了睡衣，读了一小段故事，然后关了灯。\n\n当头靠在枕头上时……睡眠之河悄悄流动了。梦想国度闪闪发光。\n\n而 Uyki 轻声在耳边低语：\n\n“每当你准时入睡时，我都会在这里。”\n\n第二天早上，[HERO] 第一次在闹钟响之前醒来。眼睛亮亮的，身体轻松。\n\n当妈妈看到走进厨房的 [HERO] 时，惊讶地说：\n\n“今天早上你怎么这么有精神！”\n\n[HERO] 微笑着。“因为准时睡觉的人，早上像英雄一样醒来。”\n\n从那天起，Uyki 每晚都在床头。或许它看不见，但枕头里的柔软快乐，总是提醒着 [HERO] 对睡眠的尊重。\n\n而睡眠王国也再次安全了。"
        },
        "ja": {
            "taleName": "[HERO] と眠る枕",
            "taleText": "夜の静けさが少しずつ通りを包み込んでいく中で、家々の窓からは黄色い光が一つ一つ消えていきました。子どもたちはすでに歯を磨き、パジャマを着て、物語を聞いて寝入っていました。\n\nしかし、一軒の家にはまだ光がついていました。\n\nそれは、[HERO] の部屋でした…\n\nベッドに寝ていたが、目は完全に開いていました。手にはおもちゃ、横には本、そして目をひととき Tablet の画面に向けていました。\n\n「まだ少し時間がある... 明日早く起きなくてもいいし」と [HERO] はつぶやきました。\n\n時計は午後 10 時 45 分を指していました。\n\n次の日、学校に遅刻するのが [HERO] のクセでした。朝起きるのは大冒険で、布団の中に隠れたり、目をこすったりして、そして母親が四度目の「さあ、起きて！」と言うまでベッドを離れませんでした。\n\nいつもギリギリで学校に行くので、朝食を逃すこともあり、時々パジャマを裏返して着ることもありました。\n\nでもその夜、すべてが変わるのでした。\n\nちょうど Tablet の画面で小さなゲームをしていると、突然画面が暗くなり、固まってしまいました。その瞬間、[HERO] の枕から軽いいびきの音が聞こえてきました。\n\n「ホー... ふぅ... ずずず...」\n\n[HERO] は頭を向けました。これは…枕だったのでしょうか？\n\nはい！ 枕は動いていて、まるで息をしているかのようでした。\n\nそして突然、ふわふわの枕が真っ二つに裂け、その中から小さな生き物が現れました！ 真っ白で柔らかく、目はミルクの泡のように輝いていました。青いパジャマを着たつなぎを着ていました。\n\n「こんにちは！」と小さな生き物が言いました。「私はウイキ、眠る枕の協会から来ました。そして大きな問題があります！」\n\n[HERO] は目をこすりました。「枕から出てきたの？」\n\nウイキは心配そうに頭を振りました。「はい！ そして今、眠りの王国が危険にさらされています！」\n\nウイキは天井に向かって小さな光の玉を投げました。すると部屋の中が一変しました。壁は星々で満たされた夜空に変わり、天井は空のように開きました。夢が流れる川が空から滑り落ちてきました。\n\nしかし、その川は途中で詰まっていました。\n\n「ここは眠りの川です」とウイキは言いました。「すべての子どもが時間通りに眠ると、この川はスムーズに流れ、子どもたちは夢の国に到達します。でも、遅く寝る子どもがいると、川は狭くなり、濁り、遅れてしまいます。」\n\n[HERO] は興味深く見ました。「それが私とどう関係があるの？」\n\nウイキは眉をひそめ、小さな時計を指しました。その時計には「眠りのカレンダー」と書かれていました。そして[HERO] のカレンダーは赤で覆われていました。\n\n「[HERO]、あなたの眠りは不規則です。体が朝スッキリ起きられない、学校で苦労する、夢が足りない。眠りの王国に行けないのです。」\n\nウイキは少し考えてから言いました。「さらに…枕たちも悲しんでいます。」\n\n[HERO] は驚きました。「枕たち？」\n\nその時、ベッドの隅にある予備の枕たちが一つ一つ動き出しました。目は下を見ていました。何も言わなかったけれど、顔はしんみりしていました。\n\nウイキは続けました。「枕は眠りのためにあります。あなたはただ頭の下に置くだけではなく、枕たちの役目はあなたを夢の国に運ぶことなのです。でも、遅く寝るたびに、彼らの力はなくなっていきます。」\n\n[HERO] は初めて考えました。朝、どれだけ疲れて目が開けにくいか、学校に行くときに目をこすること… 授業中にあくびをすること…\n\n「じゃあ、何をすればいいの？」と聞きました。\n\nウイキは微笑みました。「それでは、ここに来て！ 一緒に『眠りの旅のルーチンマップ』を作りましょう。」\n\nベッドのヘッドボードから一巻のパーチメントが出てきました：\n\n[HERO] の眠りの旅マップ\n\n21:00 – 歯を磨こう。\n\n21:15 – パジャマを着よう。\n\n21:30 – 本または物語の時間。\n\n21:45 – 明かりを少し暗くしよう。\n\n22:00 – 眠りの準備開始！\n\n「この計画を守れば、眠りの川はまた流れる」とウイキは言いました。「そして夢の国はあなたを待っている。」\n\n[HERO] は少し考えました。ゲーム、ビデオ、遅くまで起きること…でもウイキの輝く目を見て、決心しました。\n\n「わかった、今夜から始める！」\n\nウイキは喜びで空中にジャンプしました。枕たちは楽しげに回りました。カレンダーの赤い部分はゆっくりと黄色、そして緑に変わっていきました。\n\n[HERO] は歯を磨き、パジャマを着て、短い物語を読んで、電気を消しました。\n\n枕に頭を乗せた瞬間…眠りの川は静かに流れ始め、夢の国は輝いていました。\n\nそしてウイキは優しく耳元でささやきました。\n\n「時間通りに寝るとき、私はいつでもここにいるよ。」\n\n朝、[HERO] は初めてアラームの前に目を覚ましました。目は輝き、体は軽かったです。\n\n母親が台所に入ってきたとき、[HERO] を見て驚きました。\n\n「今朝はなんて元気なの！」\n\n[HERO] は微笑みました。「だって、時間通りに寝たから、朝はまるでヒーローのように目が覚めるんだ。」\n\nそれから毎晩、ウイキは枕元にいました。たぶん見えなかったけど、柔らかい枕の中の楽しさが、[HERO] の眠りへの敬意を感じさせていました。\n\nそして、眠りの王国は再び安全になりました。"
        }
    }
}