{
    "taleId": "tale_067",
    "talePackage": {
        "tr": "Gezegen Masalları",
        "en": "Planet Tales",
        "de": "Planeten-Geschichten",
        "es": "Cuentos de Planetas",
        "zh": "行星故事",
        "ja": "惑星のお話"
    },
    "taleImage": "https://bentinoapp.github.io/mytale_content/images/tale_067.png",
    "translations": {
        "tr": {
            "taleName": "Defne Uranüs’te Takla Atıyor",
            "taleText": "Defne, okuldan geldiği bir gün bahçeye çıkıp yere uzandı. Gökyüzü pırıl pırıldı. Bulut yoktu, kuşlar ötüyordu.\nAma onun aklında çok daha uzak bir yer vardı.\n“Uranüs,” dedi kendi kendine. “Buz devlerinden biriymiş. Ama neden hep başı eğik gibi? Neden dönmek yerine takla atıyor gibi dönüyor?”\n\nBunları düşünürken cebinden küçük not defterini çıkardı. Öğretmeni bugün derste şunları söylemişti:\n\n“Uranüs, ekseni tam 98 derece eğiktir. Yani neredeyse yan yatmış bir şekilde döner. Güneş etrafında takla atar gibi hareket eder.”\n\nDefne şaşırmıştı.\n“Diğer tüm gezegenler dönerek dolaşırken bu neden takla atıyor?”\nO gece yıldızlara bakarken gözlerini kapattı ve alışkanlıkla fısıldadı:\n“Uranüs’e gitmek istiyorum. Neden eğik olduğunu öğrenmek istiyorum.”\n\nTers Dönen Uzay Salyangozu\nTavan bir kez daha çatırdadı. Bu kez gelen uzay aracı alışılmadık şekilde ilerliyordu:\nTıpkı bir salyangoz gibi kendi ekseninde döne döne yaklaşıyordu. Üzeri mavi-yeşil renklere boyalıydı ve kenarında şunlar yazıyordu:\n\n“Uranüs Görevi: Eğik Eksende Bir Yolculuk”\n\nDefne bu kez sırtında dönme dengesi sağlayan özel bir çanta taktı.\n“Eğer Uranüs dönüyorsa, ben de onunla dönmeliyim,” dedi gülerek.\n\nUzay salyangozu, yıldızlar arasında süzüldü. Satürn geride kaldı, Güneş sadece minik bir ışık noktasına dönüştü. Derken uzaklarda bir mücevher gibi parlayan mavi-yeşil bir küre belirdi.\n\nBilgisayar sesi konuştu:\n“Hedef: Uranüs. Buz devidir. Güneş Sistemi’nde yedinci gezegendir. Ekseni eğiktir, 98 derece.”\n\nYan Yatmış Bir Gezegen\nYaklaştıklarında Defne hayretle baktı. Uranüs, tıpkı yere yatmış bir top gibi Güneş etrafında dönüyordu.\n“Gerçekten takla atar gibi... Ama neden böyle?”\n\nBilgisayar açıkladı:\n“Kesin olarak bilinmiyor. Ama büyük bir gök cisminin çarpması sonucu bu hale gelmiş olabilir.”\n\nDefne düşündü:\n“Yani biri ona çarpmış ve Uranüs de devrilmiş... Ama hâlâ dönmeye devam etmiş.”\n\nGözlerini kocaman açtı:\n“Bu, düşse bile ayağa kalkmaya çalışan bir gezegen gibi!”\n\nSakin ama Soğuk\nUranüs’e yaklaştıklarında Defne camdan dışarı baktı. Atmosferi düz, sessiz ve sisliydi.\n“Sanki çok sakin bir gezegen bu,” dedi.\nBilgisayar yanıtladı:\n“Uranüs, Güneş Sistemi’nin en soğuk gezegenidir. Sıcaklığı -224°C’ye kadar düşebilir.”\n\nDefne şaşırdı:\n“Ama Neptün daha uzakta, neden o değil de Uranüs daha soğuk?”\n\n“Çünkü Uranüs, iç ısısını dışarı salmakta zorlanır. Bu yüzden dışarıdan gelen ısıyı da çok az tutar.”\n\nDefne camdan dışarı bakarken içi ürperdi.\n“Bu gezegenin yalnızlığı buz gibi…”\n\nYüzey mi? Yoksa Derinlik mi?\nAraç atmosferin biraz altına indi.\nYüzey görünmüyordu çünkü Uranüs’ün yüzeyi yoktu!\nBilgisayar bunu şöyle açıkladı:\n\n“Uranüs’ün belirgin bir katı yüzeyi yoktur. Üstü hidrojen, helyum ve metan gazlarıyla doludur. Altıysa sıvılaşmış buz ve kaya karışımıdır.”\n\nDefne hayretle sordu:\n“Yani yere basamam mı?”\n“Hayır. Ama içine yavaşça batar, gittikçe daha yoğun tabakalara ulaşırsın.”\n\nBu düşünce Defne’yi hem korkuttu hem de büyüledi.\n“Sanki içi sıvı dolu bir rüya gibi…”\n\nMavinin Sırrı\nDefne dışarıdaki rengi fark etti. Uranüs sanki başka hiçbir gezegende olmayan bir mavi tonuna sahipti.\n“Bu mavi... neden bu kadar özel?”\n\nBilgisayar açıkladı:\n“Atmosferdeki metan gazı, kırmızı ışığı emer, mavi ışığı yansıtır. Bu yüzden Uranüs bu renkte görünür.”\n\nDefne gülümsedi:\n“Yani mavi olmak onun metanından geliyor. Renk bile bir seçim değil, bir özellikmiş.”\n\nUranüs’ün Yüzüğü ve Uyduları\nUranüs’ün halkaları Satürn gibi geniş ve parlak değildi ama karanlıkta hafifçe parıldayan ince çizgiler vardı.\nBilgisayar bilgi verdi:\n“Uranüs’ün 13 halkası vardır. Çoğu karanlık ve incedir.”\n\nDefne şaşırdı:\n“Demek o da yüzük takıyor ama gösterişli değil. Sade ve gizli…”\n\nBilgisayar devam etti:\n“Uranüs’ün 27 uydusu vardır. En büyüğü Titania’dır. Uydularının isimleri Shakespeare’in oyun karakterlerinden gelir.”\n\nDefne gözlerini kocaman açtı.\n“Gezegenlerin edebiyatla ilgisi mi var?”\n“Uranüs biraz sanatsal davranmış olabilir,” dedi bilgisayar gülerek.\n\nDönüş Vakti\nGemi yavaşça yön değiştirdi.\nDefne bir kez daha dönüp gezegene baktı.\n“Sakinsin, soğuksun, ama eğilmene rağmen dönmeye devam ediyorsun.”\nBirden Uranüs’ün içinden ince bir ses geldi.\n“Yavaş olmak, güçlü olmaya engel değildir. Eğilmek, pes etmek değildir. Ben sadece kendi yolumda dönüyorum.”\n\nDefne kalbinin içinde bu cümleyi bir yıldız gibi taşıdı.\n“Bunu ben de yapabilirim. Kendi yolumda dönmek...”\n\nDefne’nin Defterinden: Uranüs’ün Gizemi\nURANÜS: Eğik Eksende Dönen Sessiz Gezegen\n– Güneş Sistemi’nin yedinci gezegenidir.\n– Ekseni 98 derece eğiktir. Yani neredeyse yatay döner.\n– Buz devidir. Katı yüzeyi yoktur.\n– Atmosferi metan gazı içerir, bu yüzden mavi görünür.\n– Sıcaklığı -224°C ile en soğuk gezegendir.\n– 13 halkası ve 27 uydusu vardır.\n– Uydularının adları Shakespeare karakterlerinden gelir.\n\nGece yatağa uzandığında Defne gülümsedi.\n“Bir gün ben de düşebilirim... ama Uranüs gibi, kendi eksenimde dönmeye devam edeceğim.”"
        },
        "en": {
            "taleName": "Defne Somersaults on Uranus",
            "taleText": "Defne Somersaults on Uranus\nDefne walked into the garden after school one day and lay on the ground. The sky was dazzlingly clear—no clouds drifted, and birds sang. Yet a much more distant place occupied Defne’s thoughts.\n“Uranus,” Defne murmured. “One of the ice giants. But why is the axis always tilted? Why does it seem to roll instead of spin?”\n\nWhile pondering this, Defne pulled out a small notebook. The teacher had remarked in class:\n\n“Uranus’s axis tilts at exactly 98 degrees. That means it spins almost sideways—like performing a somersault around the Sun.”\n\nA look of astonishment crossed Defne’s face.\n“Why does this planet somersault while all the others simply spin as they orbit?”\nLater that night, gazing at the stars, Defne whispered out of habit:\n“I want to go to Uranus. I need to learn why the axis tilts.”\n\nBackwards‑Spiraling Space Snail\nThe ceiling crackled once more. This time, the approaching spacecraft moved in an unusual way: spinning on its own axis again and again, it advanced like a snail. Its hull was painted in blue‑green hues, and along the side read:\n\n“Uranus Mission: Journey on a Tilted Axis”\n\nDefne fastened a special backpack designed to maintain balance during spinning.\n“If Uranus spins, then spinning alongside makes sense,” Defne said with a laugh.\n\nThe space snail glided among the stars. Saturn faded into the distance; the Sun shrank to a tiny point of light. Ahead, a blue‑green orb glittered like a distant jewel.\nA computer voice announced:\n\n“Destination: Uranus. Ice giant. Seventh planet in the Solar System. Axis tilt: 98 degrees.”\n\nA Sideways Planet\nUpon approach, Defne gazed in amazement. Uranus spun around the Sun like a ball rolling on its side.\n“Truly like a somersault... but why?”\n\nThe computer explained:\n\n“Exact cause unknown. Impact from a large celestial body may have knocked it into this tilt.”\n\nDefne pondered:\n“So one collision toppled the planet... yet it continued to spin.”\n\nEyes wide with wonder, Defne exclaimed:\n“This planet is like someone who, even after a fall, tries to stand tall!”\n\nCalm but Cold\nAs the ship neared Uranus, Defne peered out the window. The atmosphere appeared flat, silent, and shrouded in mist.\n“Such a serene planet,” came the observation.\nThe computer replied:\n\n“Uranus is the coldest planet in the Solar System. Temperatures can drop to –224 °C.”\n\nDefne registered surprise:\n“But Neptune is farther away, so why is Uranus colder?”\n\n“The planet struggles to release internal heat. Therefore, it retains very little incoming warmth.”\n\nLooking out the window, Defne shivered.\n“The loneliness of this world feels as cold as ice…”\n\nSurface or Depth?\nThe vessel descended just below the atmosphere. No solid surface appeared—Uranus has none!\nThe computer explained:\n\n“Uranus lacks a distinct solid surface. The upper layers consist of hydrogen, helium, and methane gases. Below lies a mixture of liquid ices and rock.”\n\nDefne asked in wonder:\n“So no ground to stand on?”\n\n“No. But any descent leads deeper into denser layers.”\n\nThis notion both frightened and fascinated Defne.\n“Like a dream filled with liquid…”\n\nThe Secret of the Blue\nDefne noticed the color outside. Uranus possessed a shade of blue found on no other planet.\n“This blue… why so unique?”\nThe computer clarified:\n\n“Methane in the atmosphere absorbs red light and reflects blue light. That is why Uranus appears in this hue.”\n\nA smile crossed Defne’s face:\n“So the blue comes from methane. Even the color is not a choice, but a characteristic.”\n\nUranus’s Rings and Moons\nThe rings of Uranus were not as broad and bright as Saturn’s but appeared as faint lines glowing in the dark.\nThe computer provided details:\n\n“Uranus has 13 rings. Most are dark and thin.”\n\nDefne registered surprise:\n“So even this planet wears rings, yet they are simple and hidden…”\n\nThe computer continued:\n\n“Uranus has 27 moons. The largest is Titania. Moon names derive from characters in Shakespeare’s plays.”\n\nWide-eyed, Defne asked:\n“Do planets have any connection to literature?”\nThe computer replied with a laugh:\n\n“Perhaps Uranus adopted a slightly artistic flair.”\n\nTime to Return\nThe ship slowly changed course. Defne turned to gaze at the planet once more.\n“Calm and cold you remain, yet despite the tilt you keep spinning.”\n\nSuddenly, a faint voice emerged from Uranus itself:\n\n“Slowness does not hinder strength. A tilt is not surrender. I simply orbit in my own way.”\n\nThat phrase glowed like a star within Defne’s heart:\n“I can do this too—chart my own path in rotation...”\n\nFrom Defne’s Notebook: The Mystery of Uranus\nURANUS: The Silent Planet on a Tilted Axis\n– Seventh planet in the Solar System.\n– Axis tilted at 98 degrees, thus it rotates almost horizontally.\n– An ice giant with no solid surface.\n– Atmosphere contains methane gas, hence the blue appearance.\n– Coldest planet, with temperatures reaching –224 °C.\n– Possesses 13 rings and 27 moons.\n– Moon names derive from characters in Shakespeare’s works.\n\nLying in bed that night, Defne smiled:\n“One day I might fall... but like Uranus, I will continue to spin on my own axis.”"
        },
        "de": {
            "taleName": "Defne schlägt Purzelbäume auf Uranus",
            "taleText": "Defne betrat eines Tages nach der Schule den Garten und legte sich auf den Boden. Der Himmel war blendend klar – keine Wolke war zu sehen, und Vögel sangen. Doch ein viel entfernteres Ziel füllte Defnes Gedanken.\n„Uranus“, murmelte Defne. „Ein Eisriese. Aber warum ist die Achse stets geneigt? Warum rotiert er, als würde er Purzelbäume schlagen, statt sich einfach zu drehen?“\n\nWährend dieses Grübelns zog Defne ein kleines Notizbuch aus der Tasche. Die Lehrerin hatte heute im Unterricht Folgendes erklärt:\n\n„Die Achse von Uranus ist um genau 98 Grad geneigt. Das bedeutet, dass der Planet fast seitlich rotiert und um die Sonne Purzelbäume schlägt.“\n\nEin erstaunter Ausdruck erschien auf Defnes Gesicht. Warum schlägt ausgerechnet dieser Planet Purzelbäume, während alle anderen sich einfach drehen? Später, als Defne nachts die Sterne betrachtete, schloss Defne die Augen und flüsterte aus Gewohnheit:\n„Ich will zu Uranus reisen. Ich muss erfahren, warum die Achse geneigt ist.“\n\nRückwärtswirbelnde Weltraumschnecke\nDie Decke knackte erneut. Diesmal näherte sich ein Raumschiff auf ungewöhnliche Weise: Drehend um die eigene Achse glitt es voran, ganz wie eine Schnecke. Die Außenhülle war in Blautönen und Grün gestrichen, und entlang der Bordwand stand:\n\n„Uranus-Mission: Reise auf geneigter Achse“\n\nWegen der Rotation befestigte Defne einen speziellen Rucksack, der das Gleichgewicht halten sollte.\n„Wenn Uranus sich dreht, dann muss auch das Mitdrehen sinnvoll sein“, lachte Defne.\n\nDie Weltraumschnecke glitt zwischen den Sternen dahin. Saturn verschwand im Rückblick, die Sonne schrumpfte zu einem winzigen Lichtpunkt. Schließlich erschien in der Ferne eine blau‑grüne Kugel, die wie ein edler Schmuckstein funkelte.\nDer Computer verkündete:\n\n„Ziel: Uranus. Eisriese. Siebter Planet im Sonnensystem. Geneigte Achse: 98 Grad.“\n\nEin seitlich geneigter Planet\nBeim Herankommen betrachtete Defne den Planeten und staunte. Uranus rotierte um die Sonne, als würde er auf der Seite Purzelbäume schlagen.\nDefne fragte: „Warum geschieht das so?“\nDer Computer erklärte:\n\n„Der genaue Grund ist unbekannt. Ein Zusammenstoß mit einem großen Himmelskörper könnte diese Neigung verursacht haben.“\n\nDefne dachte: „Also hat ein Einschlag den Planeten umgeworfen … und doch setzte die Rotation fort.“\nMit großen Augen stellte Defne fest: „Dieser Planet ist wie jemand, der nach einem Sturz wieder aufzustehen versucht!“\n\nRuhig, aber kalt\nAls die Sonde Uranus erreichte, blickte Defne aus dem Fenster. Die Atmosphäre wirkte flach, lautlos und neblig.\nDer Computer entgegnete:\n\n„Uranus ist der kälteste Planet im Sonnensystem. Die Temperaturen können bis auf −224 °C sinken.“\n\nVerblüfft fragte Defne: „Neptun ist weiter entfernt – warum ist Uranus kälter?“\nDer Computer antwortete:\n\n„Weil Uranus seine innere Wärme nur schwer nach außen abgeben kann. Daher hält der Planet auch sehr wenig zugeführte Wärme fest.“\n\nEin Schaudern ergriff Defne beim Blick in diese eisige Einsamkeit.\n\nOberfläche oder Tiefe?\nDie Sonde tauchte leicht unter die Atmosphäre ein. Eine feste Oberfläche war nicht erkennbar – ein solcher Untergrund fehlt bei Uranus.\nDer Computer erklärte:\n\n„Uranus besitzt keine ausgeprägte feste Oberfläche. Die oberen Schichten bestehen aus Wasserstoff, Helium und Methan. Darunter befindet sich ein Gemisch aus flüssigen Eis‑Komponenten und Gestein.“\n\nStaunend fragte Defne: „Kann man also nicht auf festem Boden stehen?“\nDer Computer erklärte weiter:\n\n„Nein. Beim Eindringen ginge es stetig in dichter werdende Schichten weiter.“\n\nDiese Vorstellung jagte sowohl Furcht als auch Faszination ein.\n„Wie ein Traum, der mit Flüssigkeit gefüllt ist…“\n\nDas Geheimnis des Blaus\nDie besondere Farbe fiel auf. Uranus schien in einem Blau zu erstrahlen, das kein anderer Planet zeigt.\nDefne fragte: „Warum gerade dieses Blau?“\nDer Computer erklärte:\n\n„Methan in der Atmosphäre absorbiert rotes Licht und reflektiert blaues. Deshalb erscheint Uranus so.“\n\nEin Lächeln huschte über Defnes Gesicht:\n„Das Blau kommt also vom Methan. Selbst die Farbe ist kein Zufall, sondern eine Eigenschaft.“\n\nRinge und Monde des Uranus\nDie Ringe waren nicht so breit und hell wie die des Saturn, gaben jedoch im Dunkeln einen schwachen Schimmer ab.\nDer Computer informierte:\n\n„Uranus hat 13 Ringe. Die meisten sind dunkel und dünn.“\n\nVerblüfft stellte Defne fest:\n„Auch Uranus trägt Ringe, doch sie sind dezent und verborgen…“\nDer Computer ergänzte:\n\n„27 Monde umkreisen Uranus. Der größte heißt Titania. Die Namen stammen aus Figuren Shakespeares.“\n\nEin Erstaunen folgte: „Planeten und Literatur?“\nDer Computer lachte leise:\n\n„Vielleicht hat Uranus einen künstlerischen Impuls gehabt.“\n\nZeit zur Rückkehr\nLangsam änderte die Sonde die Flugbahn. Erneut wandte Defne den Blick zum Planeten.\n„Ruhig, kalt und geneigt – und doch bleibst du in deiner Drehung.“\nDann erklang aus Uranus eine leise Stimme:\n\n„Langsamkeit schwächt nicht. Neigung heißt nicht Aufgabe. Ich folge einfach meinem eigenen Pfad.“\n\nDieser Satz leuchtete in Defnes Herz wie ein heller Stern.\n„Auch ich werde meinen Weg finden… und mich drehen lassen.“\n\nAus Defnes Notizbuch: Das Rätsel von Uranus\n– Siebter Planet im Sonnensystem\n– Achse um 98 Grad geneigt, rotiert nahezu horizontal\n– Eisriese ohne feste Oberfläche\n– Atmosphäre enthält Methan, daher blaues Erscheinungsbild\n– Kältester Planet mit Temperaturen bis −224 °C\n– Besitzt 13 Ringe und 27 Monde\n– Mondnamen stammen aus Figuren Shakespeares\n\nAls Defne später im Bett lag, huschte ein Lächeln über Defnes Gesicht:\n„Eines Tages mag auch ich stürzen… doch wie Uranus werde ich weiterrotieren.“"
        },
        "es": {
            "taleName": "Defne da volteretas en Urano",
            "taleText": "Defne, tras volver del colegio un día, salió al jardín y se tumbó en el suelo. El cielo brillaba con claridad, sin nubes, y cantaban los pájaros. Sin embargo, un lugar mucho más lejano ocupaba sus pensamientos.\n“Urano,” murmuró Defne. “Un gigante de hielo. Pero ¿por qué su eje siempre está inclinado? ¿Por qué parece rodar en vez de girar?”\n\nMientras reflexionaba, Defne sacó un cuadernito del bolsillo. La profesora había explicado en clase:\n\n“El eje de Urano está inclinado exactamente 98 grados. Eso hace que gire casi de lado, como dando volteretas alrededor del Sol.”\n\nUna expresión de asombro iluminó el rostro de Defne. “Si todos los demás planetas giran y se desplazan, ¿por qué éste hace volteretas?” Más tarde, al contemplar las estrellas esa noche, Defne cerró los ojos y susurró por costumbre:\n“Quiero viajar a Urano. Necesito descubrir por qué está inclinado.”\n\nEl caracol espacial que gira al revés\nEl techo crujió de nuevo. Esta vez, la nave espacial avanzaba de forma inusual: girando sobre su propio eje como un caracol. La superficie lucía tonos azulados y verdosos, y una inscripción en el costado decía:\n\n“Misión Urano: Viaje en un eje inclinado”\n\nPara mantener el equilibrio durante las vueltas, Defne se colocó una mochila especial.\n“Si Urano gira, tengo que girar igual,” sonrió Defne.\n\nEl caracol espacial surcó las estrellas. Saturno quedó atrás, el Sol se redujo a un puntito de luz. Entonces apareció, a lo lejos, una esfera azul‑verdosa que relucía como una joya.\nUna voz del ordenador anunció:\n\n“Objetivo: Urano. Gigante de hielo. Séptimo planeta del Sistema Solar. Eje inclinado: 98 grados.”\n\nUn planeta tumbado de lado\nAl acercarse, Defne observó con asombro. Urano giraba alrededor del Sol como una pelota tumbada de lado.\n“Realmente como dando volteretas… ¿pero por qué?” preguntó Defne.\n\nEl ordenador explicó:\n\n“No se sabe con certeza. Puede que un gran cuerpo celeste impactara y provocara esta inclinación.”\n\nDefne reflexionó:\n“Alguien chocó contra él y lo tumbó… pero siguió girando.”\n\nCon los ojos muy abiertos, Defne exclamó:\n“¡Este planeta es como quien, tras caer, se esfuerza en ponerse de pie!”\n\nCalmado pero frío\nAl aproximarse a Urano, Defne miró por la ventana. La atmósfera parecía plana, silenciosa y brumosa.\n“Planeta muy sereno,” registró el ordenador.\nEl ordenador añadió:\n\n“Urano es el planeta más frío del Sistema Solar. La temperatura puede descender hasta −224 °C.”\n\nDefne sorprendió:\n“Neptuno está más lejos, ¿por qué Urano es más frío?”\n\n“Porque le cuesta liberar el calor interno. Por eso retiene muy poco del calor recibido.”\n\nUn escalofrío recorrió a Defne al contemplar esa soledad helada.\n“Esta soledad es tan fría como el hielo…”\n\n¿Superficie o profundidad?\nLa nave descendió apenas bajo la atmósfera. No apareció ninguna superficie sólida: ¡Urano no tiene corteza firme!\nEl ordenador aclaró:\n\n“Urano carece de una superficie sólida definida. La parte superior está formada por hidrógeno, helio y metano; bajo esa capa hay una mezcla de hielos líquidos y roca.”\n\nDefne preguntó con asombro:\n“¿No hay suelo donde pisar?”\n\n“No. Si se desciende, se penetra en capas cada vez más densas.”\n\nLa idea produjo en Defne tanto miedo como fascinación.\n“Como un sueño lleno de líquidos…”\n\nEl secreto del azul\nDefne reparó en el color exterior. Urano mostraba un tono azulado único.\n“¿Por qué ese azul tan especial?”\nEl ordenador explicó:\n\n“El metano de la atmósfera absorbe la luz roja y refleja la azul. Por eso Urano se ve así.”\n\nDefne esbozó una sonrisa:\n“El azul viene del metano. Ni siquiera el color es elección, sino una característica.”\n\nAnillos y lunas de Urano\nLos anillos no eran tan anchos ni brillantes como los de Saturno, pero en la oscuridad brillaban sutilmente.\nEl ordenador aportó información:\n\n“Urano posee 13 anillos. La mayoría son oscuros y delgados.”\n\nDefne registró sorpresa:\n“También lleva anillos, aunque discretos…”\nEl ordenador continuó:\n\n“Urano cuenta con 27 lunas. La mayor es Titania. Sus nombres provienen de personajes de Shakespeare.”\n\nCon los ojos muy abiertos, Defne asintió:\n“¿Planetas y literatura?”\nEl ordenador rió suavemente:\n\n“Quizá Urano tenga un lado artístico.”\n\nHora de regresar\nLa nave cambió lentamente de rumbo. Defne se giró para contemplar el planeta una vez más.\n“Calmado, frío y tumbado… y aun así sigues girando.”\nDe pronto, una voz tenue emergió de Urano:\n\n“La lentitud no impide la fuerza. La inclinación no significa rendición. Simplemente sigo mi propio camino.”\n\nEsa frase brilló como estrella en el corazón de Defne.\n“Yo también puedo hacerlo: seguir mi propio rumbo… girando a mi manera.”\n\nDel cuaderno de Defne: El misterio de Urano\nURANO: El planeta silencioso de eje inclinado\n– Séptimo planeta del Sistema Solar.\n– Eje inclinado 98 grados, rota casi horizontal.\n– Gigante de hielo sin superficie sólida.\n– Atmósfera con metano, de ahí su color azul.\n– Temperatura mínima −224 °C, el más frío del Sistema Solar.\n– Posee 13 anillos y 27 lunas.\n– Nombres de lunas inspirados en personajes de Shakespeare.\n\nEsa noche, al acostarse, Defne sonrió:\n“Algún día podría caer… pero, como Urano, seguiré girando.”"
        },
        "zh": {
            "taleName": "Defne 在天王星上翻筋斗",
            "taleText": "Defne 放学后走进花园，躺在地上。天空湛蓝无云，鸟儿在枝头欢唱。但 Defne 的思绪早已飞向更遥远的地方。\n“天王星，”Defne 轻声喃喃，“那冰巨星之一。可为什么它的自转轴总是倾斜？为什么它不像其他行星那样旋转，反而像在打筋斗地滚动？”\n\n思索间，Defne 从口袋里掏出一本小笔记本。今天在课堂上，老师曾这样说：\n\n“天王星的自转轴正好倾斜98度。也就是说，它几乎是横着旋转，就像在太阳周围打筋斗一般。”\n\nDefne 眉头微挑，满是惊讶。\n为什么这颗行星要打筋斗，而其他行星只是简单地自转？\n那天夜里，Defne 仰望星空，闭上眼睛，习惯性地低语：\n“我要去天王星，弄明白为什么它会倾斜。”\n\n逆向螺旋的太空蜗牛\n忽然，飞船顶部再次发出轻微的“咔嚓”声。这一次，接近的飞船以一种异常的方式前进：围绕自身轴心不断旋转，如同一只倒转螺旋的蜗牛。外壳刷着蓝绿色漆，侧面写着：\n\n“天王星任务：倾斜轴之旅”\n\nDefne 背上一个专为旋转稳定设计的特殊背包。\n“既然天王星旋转，那我也要一起旋转，”Defne 笑着说。\n\n这只“太空蜗牛”在星海中滑行。土星渐行渐远，太阳缩成一个微小的光点。前方，一颗蓝绿色的球体如同远方的宝石，闪烁着微光。\n舱内电脑的声音响起：\n\n“目标：天王星。冰巨星。太阳系第七颗行星。轴倾角：98度。”\n\n倾斜的行星\n飞船逐渐靠近，Defne 目不转睛地注视着天王星。它环绕太阳的旋转，就像一颗横着打筋斗的球。\n“真像在打筋斗……但为什么会这样？”Defne 疑惑道。\n\n电脑给出解释：\n\n“确切原因尚不清楚。可能是一次大型天体撞击使其倾斜。”\n\nDefne 若有所思：\n“也就是说，有什么巨物撞了它一记，它才倾倒……却依旧不停地旋转。”\n\nDefne 睁大眼睛，感慨道：\n“这颗行星就像即便跌倒也要努力重新站起来的人！”\n\n宁静而寒冷\n飞船接近大气层边缘，Defne 趴在窗前。只见大气平静、寂静而迷蒙。\n“真是一颗宁静的行星，”Defne 低语。\n电脑继续播报：\n\n“天王星是太阳系最寒冷的行星，温度可低至−224 °C。”\n\nDefne 惊讶问道：\n“可是海王星更远，为什么天王星更冷？”\n\n“因为天王星难以释放内部热量，因此也难以保留外来热源。”\n\nDefne 凝视窗外，忍不住打了个冷战：\n“这颗行星的孤独感，仿佛冰冷刺骨……”\n\n是表面，还是深处？\n飞船缓缓进入大气层下方，却再也看不到任何坚硬表面——天王星根本没有“地面”！\n电脑作出说明：\n\n“天王星没有明显的固态表面。上层由氢、氦和甲烷气体组成，下方则是由液态冰和岩石混合而成的深层。”\n\nDefne 惊呼：\n“那我连站立的地方都没有？”\n\n“没有。但若进一步深入，只会进入愈发密集的层层结构。”\n\n这一念头既令 Defne 畏惧，又深深着迷：\n“就像潜入一场液体填满的梦境……”\n\n蓝色的秘密\nDefne 注意到舷窗外的颜色。天王星呈现出一种独特的蓝色，其他行星望尘莫及。\n“这抹蓝色……为何如此特别？”\n电脑回答：\n\n“大气中的甲烷吸收红光、反射蓝光，因此天王星显现出这种颜色。”\n\nDefne 微笑道：\n“原来这蓝光源自甲烷。连颜色都不是选择，而是一种特质。”\n\n天王星的环和卫星\n天王星的环并不如土星那般宽广耀眼，却在黑暗中泛着幽幽光芒。\n电脑继续解说：\n\n“天王星拥有13条环带，多数暗淡且纤细。”\n\nDefne 感叹：\n“它也戴着戒指，只是低调而神秘……”\n电脑补充：\n\n“天王星有27颗卫星，最大者名为Titania。卫星名称源自莎士比亚剧中角色。”\n\nDefne 惊讶道：\n“连行星的卫星都与文学有关？”\n电脑轻笑：\n\n“或许天王星也有一点艺术气息。”\n\n归途时刻\n飞船缓缓转向返航。Defne 最后回望那颗行星：\n“宁静、寒冷、倾斜，却依旧自转不息。”\n这时，从天王星深处传来一丝低语：\n\n“缓慢并不妨碍坚韧，倾斜不代表放弃。我只是以自己的方式旋转。”\n\n这句话在 Defne 心中点亮一颗星：\n“我也能如此，沿着自己的轨迹，持续前行……”\n\n摘自 Defne 的笔记：天王星之谜\n天王星：以倾斜之轴静默旋转的行星\n– 太阳系第七颗行星\n– 自转轴倾角98度，几乎水平旋转\n– 冰巨星，无固态表面\n– 大气含甲烷，造就湛蓝外观\n– 温度可低至−224 °C，为最寒冷之行星\n– 13条环带，27颗卫星\n– 卫星名称取自莎士比亚剧作角色\n\n当夜深人静，Defne 躺在床上，嘴角泛起微笑：\n“总有一天我也会跌倒……但我会像天王星一样，继续以自己的轴心旋转。”"
        },
        "ja": {
            "taleName": "Defne、天王星で宙返りをする",
            "taleText": "Defne は学校から帰って庭に出て地面に寝そべった。空は眩しく澄みわたり、雲はなく、鳥たちがさえずっていた。しかし Defne の心ははるか遠くの場所にあった。\n「天王星」Defne はつぶやいた。「氷の巨人のひとつって言うけど、どうしていつも軸が傾いてるんだろう？普通に回るんじゃなくて、まるで宙返りするみたいに動くのはなぜ？」\n\n考え込むうちに、Defne は小さなノートを取り出した。先生が今日の授業でこう言っていた。\n\n「天王星の自転軸はちょうど98度傾いています。つまり、ほぼ横倒しのまま太陽の周りを“宙返り”しながら回っているのです。」\n\nDefne の目は驚きで大きく見開かれた。\n「他の惑星は回りながら公転するのに、どうしてこれは宙返りみたいに動くんだろう？」\nその夜、星空を見上げ目を閉じると、いつものようにつぶやいた。\n「天王星に行きたい。どうして傾いているのか知りたい。」\n\n逆回転する宇宙のカタツムリ\n天井が再びきしんだ。今度接近してきた宇宙船は異様な進み方をしていた。\n自ら軸をぐるぐる回しながら、まるでカタツムリのように近づいてきた。外装は青緑色に塗られ、側面にはこう書かれていた。\n\n「天王星ミッション：傾いた軸での旅」\n\nDefne は回転バランスを保つ特別なリュックを背負った。\n「天王星が回るなら、私も一緒に回らなきゃね」と笑いながら言った。\n\nその宇宙カタツムリは星々の間を滑るように飛んでいった。土星は後ろに遠ざかり、太陽は小さな光点に縮まった。やがて、遠くに宝石のように輝く青緑色の球体が現れた。\nコンピュータの声が告げた。\n\n「目的地：天王星。氷の巨人。太陽系で7番目の惑星。自転軸 98度傾斜。」\n\n横倒しに傾いた惑星\n近づくにつれ、Defne は驚きのまなざしを向けた。天王星はまるで横倒しのボールのように太陽の周りを回っている。\n「本当に宙返りみたい…でも、なぜ？」と Defne は尋ねた。\n\nコンピュータが説明した。\n\n「正確な原因は不明です。しかし、大きな天体の衝突でこの傾きが生じた可能性があります。」\n\nDefne は考え込んだ。\n「つまり、誰かがぶつかってひっくり返り、それでも回り続けているんだ…」\n\n目を大きくして、Defne は言った。\n「まるで、転んでも立ち上がろうとする惑星みたい！」\n\n穏やかだが冷たい\n船が天王星に近づくと、Defne は窓の外を覗き込んだ。大気は平らで静か、そして霧がかっているように見えた。\n「とても穏やかな惑星だ」とつぶやくと、コンピュータが応えた。\n\n「天王星は太陽系で最も冷たい惑星です。温度は −224 °C まで下がります。」\n\nDefne は眉をひそめた。\n「でもネプチューンはもっと遠いのに、なぜ天王星の方が冷たいの？」\nコンピュータが説明した。\n\n「天王星は内部の熱を外に放出するのが苦手です。そのため外部からの熱もほとんど保持できません。」\n\nDefne は窓越しに身震いしながら言った。\n「この惑星の孤独は、凍えるように冷たい…」\n\n表面あるいは深部？\n船は大気圏の少し下まで降下した。しかし、固い表面は見えなかった—天王星には地表がないのだ！\nコンピュータが解説した。\n\n「天王星には明確な固体表面が存在しません。上層部は水素、ヘリウム、メタンの気体で満たされ、その下に液状の氷と岩石の混合層があります。」\n\nDefne は驚いて尋ねた。\n「じゃあ、足を踏みしめる場所はないの？」\nコンピュータが答えた。\n\n「いいえ。しかしゆっくり沈み込むと、どんどん密度の高い層へと達します。」\n\nその考えに、Defne は恐怖と魅力の両方を感じた。\n「まるで液体で満たされた夢の中にいるみたい…」\n\n青の秘密\nDefne は外側の色合いに気づいた。天王星は他に類を見ないほど特別な青色を放っていた。\n「この青は、なぜこんなに特別なの？」と Defne は尋ねた。\nコンピュータが答えた。\n\n「大気中のメタンが赤い光を吸収し、青い光を反射するため、天王星はこの色に見えます。」\n\nDefne はほほえんだ。\n「つまり、この青はメタンのおかげなんだ。色さえも、偶然じゃなくて特徴なんだね。」\n\n天王星のリングと衛星\n天王星のリングは土星ほど広く輝かしくはなかったが、暗闇でかすかに光る細い輪が見えた。\nコンピュータが情報を伝えた。\n\n「天王星には13本のリングがあります。大部分は暗くて細いです。」\n\nDefne は呟いた。\n「リングを身にまとっているけど、目立たずひそやかなんだね…」\nコンピュータが続けた。\n\n「天王星には27個の衛星があります。最大のものはTitania（チタニア）です。衛星の名前はシェイクスピアの登場人物に由来します。」\n\nDefne は目を見開いた。\n「惑星にも文学のつながりがあるの？」\nコンピュータは微笑んで答えた。\n\n「天王星には、少し芸術的な一面があるのかもしれません。」\n\n帰還の時\n船はゆっくりと進路を変えた。Defne は最後にもう一度惑星を見つめた。\n「穏やかで冷たい。傾いても、それでも回り続けるんだね。」\nすると天王星の奥深くからかすかな声が聞こえた。\n\n「ゆっくりでも強さを妨げない。傾くことはあきらめではない。私はただ、自分の軸で回り続けるだけだ。」\n\nその言葉は Defne の心に一筋の輝きを残した。\n「私も、自分の道で回り続けよう…」\n\nDefneのノートから：天王星の謎\n天王星：傾いた軸で静かに回る惑星\n– 太陽系で7番目の惑星\n– 自転軸は98度傾斜し、ほぼ水平に回転\n– 氷の巨人で、固体の地表は存在しない\n– 大気に含まれるメタンが青色をもたらす\n– 温度は −224 °C にまで下がり、最も冷たい惑星\n– 13本のリングと27個の衛星を持つ\n– 衛星名はシェイクスピアの登場人物に由来\n\n夜、ベッドに横たわった Defne はほほえんだ。\n「いつか私も転ぶかもしれない…でも天王星のように、自分の軸で回り続けよう。」"
        }
    }
}