{
    "taleId": "tale_030",
    "talePackage": {
        "tr": "Gelişen Zihinler İçin Masallar",
        "en": "Fairy Tales for Growing Minds",
        "de": "Märchen für wachsende Köpfe",
        "es": "Cuentos para Mentes en Crecimiento",
        "zh": "成长思维的童话故事",
        "ja": "成長する心のためのおとぎ話"
    },
    "taleImage": "https://bentinoapp.github.io/mytale_content/images/tale_030.png",
    "translations": {
        "tr": {
            "taleName": "Sessiz Ayı ile Konuşan Kalpler",
            "taleText": "Bölüm 1: Ormanın En Sessiz Canlısı\nOrmanın derinliklerinde, nehir kıyısında kocaman bir ayı yaşardı.\nAdı Boftu.\nAma Bof konuşmazdı.\n\nHiçbir zaman “merhaba” demedi.\nGülmedi, sızlanmadı, teşekkür etmedi.\nSadece bakar, dinler ve bazen başını sallar ya da omuzlarını silkelerdi.\nO yüzden hayvanlar ona “Sessiz Ayı” derdi.\n\nKimi zaman onu kibirli, kimi zaman üzgün, kimi zaman tehlikeli zannederlerdi.\nAma kimse tam olarak ne hissettiğini anlayamazdı.\n\nTa ki o gün, [HERO] ormana gelene kadar…\n\nBölüm 2: Kaybolan Sözlük\n[HERO], duygularla ilgili bir araştırma ödevi için ormanda gözlem yapıyordu.\nYanında büyükçe bir Duygular Sözlüğü taşıyordu.\nİçinde 100’den fazla duygu vardı:\nSevinç, korku, şaşkınlık, pişmanlık, huzur, minnettarlık…\n\nAma birden rüzgârla sayfalar uçuşmaya başladı.\nKelime kelime havada kayboluyordu.\n\n[HERO] kelimeleri yakalamaya çalıştı ama başaramadı.\nSonunda sadece bir boş sayfa kaldı.\n\nVe karşısında, nehir kıyısında, gözlerini [HERO]'ya diken Sessiz Ayı Bof belirdi.\n\nBölüm 3: Bof’la İlk Karşılaşma\nBof, hiçbir şey demedi.\nSadece baktı.\nAma gözlerinde bir şey vardı.\n\n[HERO], konuştu:\n\n“Merhaba. Adın Bof, değil mi?”\n\nAyı başını hafifçe eğdi. Ne onayladı, ne reddetti.\nAma yüzündeki ifade… sanki hafif bir gülümseme vardı.\nVeya sadece gözlerinin içi ışıldamıştı.\n\n[HERO], boş sayfaya bir şeyler yazmaya karar verdi:\n“Merhaba = Baş sallamak”\n\nArdından, Bof’a bir soru sordu:\n\n“Sen üzgün müsün?”\n\nBof bir süre baktı.\nSonra yere oturdu.\nKafasını gökyüzüne kaldırdı.\nGözleri hafifçe doldu.\n\nHiçbir kelime çıkmadı.\nAma [HERO] anladı.\n“Üzgün = Göğe bakmak + Gözleri dolmak”\n\nYavaşça, kelimesiz bir sözlük oluşuyordu.\n\nBölüm 4: Duyguların Sessiz Alfabeleri\nO gün [HERO] ve Bof ormanda birlikte yürüdüler.\nBir sincabın düşürdüğü cevizi almak için eğildiklerinde, Bof önce geri çekildi.\n[HERO], “Paylaşmak istemiyorsun, değil mi?” diye sordu.\n\nBof başını çevirdi ama kuyruğunu salladı.\n\n“Kararsızlık = Baş çevirmek + Kuyruk kıpırdaması”\n\nBirden bir karga seslendi.\nKorkutucu bir şekilde…\nBof hemen [HERO]'nun önüne geçti, iri gövdesiyle onu korudu.\n\n“Korkmak = Önce başkasını korumaya çalışmak”\n\nO an [HERO] şunu fark etti:\nBazı duygular kelimelerle değil, hareketlerle anlatılırdı.\nBazı cümleler, sadece kalpten kalbe geçerdi.\n\nBölüm 5: Kelimesiz Konuşmalar Günü\nGün boyunca [HERO], boş sayfaya notlar aldı.\nAma artık cümle değil, sadece gözlem:\n\nAyakta dik durmak + kısa nefes = Hazır olmak\n\nKafayı yana yatırmak + sessizlik = Anlamak istemek\n\nBir ağaca sarılmak = Yalnız hissetmek\n\nGözleri kapamak + burnu havaya kaldırmak = Mutluluğun kokusu\n\nAkşam güneşi batarken Bof, [HERO]'ya sarıldı.\nYavaş, ağır ama samimi bir sarılmaydı.\n\n[HERO]'nun gözleri doldu.\nVe son cümlesini yazdı:\n\n“Sarıldığında konuşmazsın… ama her şeyi anlatırsın.”\n\nBölüm 6: Yeni Sözlük: Kalple Konuşanlar İçin\nO gece [HERO], eşyalarını toplarken boş kalan defter artık boş değildi.\nKelimeler yerine çizimler, tarifler, duygular vardı.\n\n“Sessizlik, bazen en güçlü dildir.”\n“Birinin gözlerinin içine uzun bakmak, ‘seni önemsiyorum’ demektir.”\n“Her ayının kelimesi olmayabilir ama herkesin kalbi vardır.”\n\nBof, [HERO]'nun defterine kendi pençesiyle bir iz bıraktı.\nBu, onun “Teşekkür ederim”iydi.\n\nVe o anda rüzgârla önceki kelimeler geri dönmeye başladı.\nSayfalar uçuşarak yerlerine oturdu.\nAma [HERO], onları ayrı bir bölüme koydu:\n“Konuşmadan Konuşmak – Bof’tan Öğrendiklerim”\n\nBölüm 7: Geri Dönüş ve Kalpten Dinleme\n[HERO] evine döndüğünde arkadaşlarına şöyle dedi:\n\n“Bazı canlılar konuşmaz. Ama bu, bir şey hissetmedikleri anlamına gelmez.\nOnları anlamak için sadece dinlemek değil, hissetmek gerekir.”\n\nArtık insanlar ağladığında susmazdı.\nGülerken sadece seslerine değil, gözlerine de bakardı.\nVe birinin konuşmadığı anda… [HERO] artık sabrederdi.\n\nÇünkü bazen en önemli cümleler sessiz kurulur.\n\nVe Masalın Sonunda…\n[HERO], o günden sonra sessizleri dinleyen biri oldu.\nİfade edemeyen bir çocuğun elini tutan,\nhiçbir şey demeyen bir kediye usulca yaklaşan,\nkonuşmak istemeyen bir arkadaşının yanında susarak duran…\n\nVe her akşam günlüğüne şunu yazmayı ihmal etmedi:\n\n“Bugün kimin kalbini duydum?”"
        },
        "en": {
            "taleName": "Silent Bear and Speaking Hearts",
            "taleText": "Chapter 1 – The Forest’s Quietest Creature\nIn the depths of the forest by the riverbank lived a massive bear named Bof. But Bof never spoke.\n\nHe never said “hello.” He never laughed, never whined, never even said “thank you.” He simply watched, listened, and sometimes nodded or shrugged his broad shoulders. That was why the other animals called him the “Silent Bear.”\n\nSometimes they thought him proud, sometimes sad, sometimes dangerous—but no one could ever be sure what he truly felt.\n\nThat is, until the day [HERO] wandered into the forest…\n\nChapter 2 – The Lost Dictionary\n[HERO] was gathering observations for a school project on emotions, carrying a hefty “Dictionary of Feelings” listing over a hundred words: joy, fear, surprise, regret, peace, gratitude…\n\nSuddenly a gust of wind scattered the pages. Word by word, they vanished into thin air.\n\n[HERO] tried to catch them but to no avail. At last only a single blank page remained.\n\nAnd there, at the river’s edge, stood the Silent Bear Bof, eyes fixed on [HERO].\n\nChapter 3 – First Encounter with Bof\nBof said nothing. He simply stared—but there was something in his eyes.\n\n[HERO] ventured a greeting:\n“Hello. Your name is Bof, right?”\n\nThe bear tilted his head slightly. Neither confirming nor denying. Yet somehow, his expression hinted at a faint smile—or perhaps it was just a gentle light shining in his gaze.\n\n[HERO] jotted down on the blank page:\n“Hello = Nodding head.”\n\nThen they asked Bof a question:\n“Are you sad?”\n\nBof stared for a long moment. Then he sat down, lifted his muzzle to the sky, and his eyes glistened.\n\nNo words came forth—yet [HERO] understood:\n“Sad = Looking up + Eyes filling with tears.”\n\nAnd so a wordless dictionary began to form.\n\nChapter 4 – The Silent Alphabets of Emotion\nThat day [HERO] and Bof walked together through the forest. When they bent to pick up an acorn dropped by a squirrel, Bof hesitated and stepped back.\n\n[HERO] asked, “You don’t want to share, do you?”\n\nBof turned his head away, yet his tail twitched.\n\n“Uncertainty = Turning away + Tail flicker.”\n\nIn that moment a crow cawed out, harsh and sudden. Bof immediately placed himself between [HERO] and the threat, his massive frame a protective barrier.\n\n“Fear = First protecting another.”\n\n[HERO] realized then: some feelings aren’t spoken in words but shown in gestures. Some conversations happen from heart to heart.\n\nChapter 5 – A Day of Wordless Conversations\nAll day long [HERO] filled the blank page with observations, not sentences:\n\nStanding tall + Short breath = Readiness\n\nTilting the head + Silence = Wishing to understand\n\nHugging a tree = Feeling alone\n\nClosing eyes + Lifting the nose = Savoring happiness\n\nAs the evening sun sank, Bof leaned in and gently nuzzled [HERO]. Slow and heavy, yet heartfelt.\n\n[HERO] felt tears well up—and wrote their final note of the day:\n\n“When you embrace, you speak without words… yet say everything.”\n\nChapter 6 – A New Dictionary for Heart‑Speakers\nThat night, as [HERO] packed up, the blank notebook was no longer empty. Instead of words it held drawings, definitions, and emotions:\n\n“Silence is sometimes the strongest language.”\n“Looking into someone’s eyes for a long moment means ‘I care.’”\n“A bear may have no words, but every heart has a voice.”\n\nBof pressed a gentle pawprint into the page—a simple “thank you” in bear‑touch.\n\nAt that moment the wind returned the missing words, swirling them back to their pages. [HERO] placed them in a new section:\n\n“Speaking Without Words – Lessons from Bof”\n\nChapter 7 – Homecoming and Listening with the Heart\nBack in the village, [HERO] shared what they had learned:\n\n“Some beings don’t speak—but that doesn’t mean they feel nothing.\nTo understand them, you must not only hear with your ears, but feel with your heart.”\n\nFrom that day on, [HERO] no longer ignored silent tears.\nWhen people laughed, they watched their eyes as closely as their voices.\nAnd when someone fell silent, [HERO] would wait patiently, listening for their unspoken words.\n\nFor sometimes the most important sentences are written in silence.\n\nAnd Thus the Tale Ends…\nFrom that day forward, [HERO] became one who listens to the silent—for them they hold out a hand:\nto a child without words,\nto a cat that never meows,\nto a friend who chooses not to speak.\n\nAnd each evening in their journal, they inscribed:\n\n“Whose heart did I hear today?”"
        },
        "de": {
            "taleName": "Der stille Bär und sprechende Herzen",
            "taleText": "Kapitel 1 – Das stillste Wesen des Waldes\nTief im Wald, am Ufer eines Flusses, lebte ein riesiger Bär namens Bof. Doch Bof sprach nie.\n\nEr sagte niemals „Hallo“. Er lachte nicht, klagte nicht, dankte nicht. Er sah nur zu, hörte zu und nickte manchmal oder zuckte mit den Schultern. Deshalb nannten ihn die Waldbewohner den „stillen Bär“.\n\nManchmal hielten sie ihn für stolz, manchmal für traurig, manchmal für gefährlich – doch niemand verstand, was er wirklich fühlte.\n\nBis [HERO] an jenem Tag in den Wald kam…\n\nKapitel 2 – Das verschwundene Wörterbuch\n[HERO] war im Wald unterwegs, um für ein Forschungsprojekt über Gefühle zu beobachten, und trug ein dickes „Wörterbuch der Gefühle“ mit über hundert Begriffen: Freude, Angst, Überraschung, Reue, Frieden, Dankbarkeit …\n\nPlötzlich jedoch wehte eine Windböe und riss die Seiten fort. Wort um Wort verschwanden sie in der Luft.\n\n[HERO] versuchte sie einzufangen, doch am Ende blieb nur eine leere Seite.\n\nDa stand Bof, der stille Bär, am Fluss und sah [HERO] an.\n\nKapitel 3 – Die erste Begegnung mit Bof\nBof sagte kein Wort. Er sah nur. Doch in seinen Augen lag etwas.\n\n[HERO] sprach vorsichtig:\n„Hallo. Du bist Bof, richtig?“\n\nDer Bär neigte leicht den Kopf. Weder Bestätigung noch Ablehnung. Aber sein Gesichtsausdruck… es schien, als lächle er ganz sacht. Oder als leuchteten nur seine Augen.\n\n[HERO] schrieb auf die leere Seite:\n„Hallo = Kopfnicken“.\n\nDann fragte [HERO]:\n„Bist du traurig?“\n\nBof sah lange zu Boden. Dann setzte er sich, hob sein Haupt Richtung Himmel und seine Augen füllten sich leicht mit Tränen.\n\nKeine Worte. Doch [HERO] verstand:\n„Traurig = Nach oben schauen + Tränen in den Augen“.\n\nSo entstand ein wortloses Wörterbuch.\n\nKapitel 4 – Die stummen Alphabete der Gefühle\nDen ganzen Tag wanderten [HERO] und Bof gemeinsam durch den Wald. Als sie sich nach einer von einem Eichhörnchen fallengelassenen Nuss bückten, zog Bof sich zurück.\n\n[HERO] fragte: „Du willst nicht teilen, oder?“\n\nBof drehte den Kopf weg, doch sein Schwanz zuckte.\n\n„Unentschlossen = Kopf wegdrehen + Schwanzzucken“.\n\nPlötzlich krächzte eine Krähe laut und bedrohlich. Bof stellte sich sofort schützend vor [HERO].\n\n„Angst = Zuerst den anderen schützen.“\n\nIn diesem Augenblick begriff [HERO], dass manche Gefühle nicht Worte, sondern Gesten sind. Manche Sätze werden Herz zu Herz weitergegeben.\n\nKapitel 5 – Ein Tag ohne Worte\nDen ganzen Tag notierte [HERO] Beobachtungen auf der einst leeren Seite, keine Sätze, sondern Gesten:\n\nGerade stehen + flaches Atmen = Bereitschaft\n\nNeigung des Kopfes + Stille = Verstehen wollen\n\nUmarmen eines Baumes = Einsamkeit spüren\n\nAugen schließen + Nase heben = Glück genießen\n\nBeim Untergang der Sonne drückte Bof [HERO] sanft an sich. Eine langsame, schwere, aber aufrichtige Umarmung.\n\n[HERO]’s Augen füllten sich mit Tränen, und sie schrieben:\n\n„Wenn du umarmst, sprichst du ohne Worte – und sagst alles.“\n\nKapitel 6 – Ein neues Wörterbuch für Herzsprecher\nIn jener Nacht, als [HERO] einpackte, war die vormals leere Seite nun voller Zeichnungen, Definitionen und Gefühle:\n\n„Stille ist manchmal die stärkste Sprache.“\n„Ein langer Blick in die Augen bedeutet: ‚Ich sorge mich um dich.‘“\n„Nicht jeder Bär spricht, doch jedes Herz hat eine Stimme.“\n\nBof hinterließ eine zarte Pfotenabdruck im Heft – sein „Danke“.\n\nGleich darauf brachte der Wind die verschwundenen Wörter zurück, und sie setzten sich wieder an ihre Plätze. [HERO] ordnete sie in ein eigenes Kapitel:\n\n„Sprechen ohne Worte – Gelernt von Bof“\n\nKapitel 7 – Heimkehr und Hinhören mit dem Herzen\nZu Hause sagte [HERO] zu Freunden:\n\n„Manche Lebewesen sprechen nicht. Doch das heißt nicht, dass sie nichts fühlen.\nMan muss nicht nur mit den Ohren hören, sondern mit dem Herzen.“\n\nFortan schwieg [HERO] nicht mehr bei stummen Tränen.\nBeim Lachen achtete sie nicht nur auf Stimmen, sondern auf Augen.\nUnd wenn jemand schweigt, wartete [HERO] geduldig auf das unausgesprochene Wort.\n\nDenn manchmal entstehen die wichtigsten Sätze in der Stille.\n\nUnd so endet die Erzählung…\nSeit jenem Tag ist [HERO] jemand, der die Stummen hört:\ndie Hand eines Kindes ohne Worte haltend,\nsich behutsam einem katzenhaften Tier nähernd, das nie miaut,\nund schweigend an der Seite eines Freundes verweilend, der nicht reden möchte.\n\nUnd jeden Abend schrieb [HERO] in ihr Tagebuch:\n\n„Heute habe ich wessen Herz gehört?“"
        },
        "es": {
            "taleName": "El Oso Silencioso y los Corazones que Hablan",
            "taleText": "Capítulo 1 – El Ser Más Silencioso del Bosque\nEn lo profundo del bosque, junto al río, vivía un enorme oso llamado Bof. Pero Bof nunca hablaba.\n\nJamás decía “hola”. No reía, no gimoteaba, ni daba las gracias.\nSimplemente miraba, escuchaba y, a veces, inclinaba la cabeza o se encogía de hombros.\nPor eso, los demás animales le llamaban “el Oso Silencioso”.\n\nAlgunos lo creían orgulloso, otros pensaban que estaba triste o incluso peligroso,\npero nadie lograba entender sus verdaderos sentimientos…\nhasta el día en que [HERO] llegó al bosque.\n\nCapítulo 2 – El Diccionario Perdido\n[HERO] exploraba el bosque para un proyecto sobre las emociones, llevando consigo un voluminoso Diccionario de las Emociones con más de cien palabras: alegría, miedo, sorpresa, arrepentimiento, paz, gratitud…\n\nDe repente, una ráfaga de viento arrancó las páginas y cada término se desvaneció en el aire.\n[HERO] intentó atraparlas, sin éxito, y al final sólo quedó una página en blanco.\n\nFrente a esa página, con la mirada fija en [HERO], apareció el Oso Silencioso Bof.\n\nCapítulo 3 – El Primer Encuentro con Bof\nBof no dijo nada; simplemente observó, pero sus ojos tenían un brillo especial.\n\n[HERO] se atrevió a hablar:\n—Hola. ¿Eres Bof, verdad?\n\nBof inclinó ligeramente la cabeza. Ni confirmó ni negó, pero hubo algo que pareció un leve gesto de sonrisa.\n\n[HERO] anotó en la página en blanco:\n“Hola = Asentir con la cabeza”\n\nLuego preguntó:\n—¿Estás triste?\n\nBof guardó silencio, se sentó, alzó el hocico al cielo y sus ojos se humedecieron.\n\nNo hubo palabra, pero [HERO] comprendió:\n“Triste = Mirar al cielo + Ojos con lágrimas”\n\nAsí empezó a formarse un diccionario sin palabras.\n\nCapítulo 4 – Los Alfabetos Silenciosos de las Emociones\nEse día, [HERO] y Bof recorrieron juntos el bosque.\nAl agacharse para recoger una nuez caída por una ardilla, Bof retrocedió.\n\n—No quieres compartir, ¿verdad? —preguntó [HERO].\n\nBof giró la cabeza y su cola se movió apenas.\n\n“Duda = Girar la cabeza + Mover la cola”\n\nDe pronto, un cuervo graznó de manera escalofriante. Bof se situó entre [HERO] y el ave, protegiéndole con su enorme cuerpo.\n\n“Miedo = Primero proteger al otro”\n\nFue entonces cuando [HERO] comprendió que algunas emociones no se expresan con palabras, sino con gestos, y que ciertas conversaciones se dan de corazón a corazón.\n\nCapítulo 5 – El Día de las Conversaciones Sin Palabras\nDurante todo el día, [HERO] anotó en la página vacía no frases, sino observaciones:\n\nMantenerse erguido + Respiración corta = Estar listo\n\nInclinar la cabeza + Silencio = Querer entender\n\nAbrazar un árbol = Sentir soledad\n\nCerrar los ojos + Levantar la nariz = Saborear la felicidad\n\nAl atardecer, Bof se acercó y rodeó a [HERO] con un abrazo lento y pesado, pero auténtico.\n\n[HERO] se conmovió y escribió:\n\n“Cuando abrazas, no hablas… pero lo dices todo.”\n\nCapítulo 6 – El Nuevo Diccionario de los que Hablan con el Corazón\nAquella noche, [HERO] se dio cuenta de que la página en blanco ya no lo estaba.\nEn lugar de palabras había dibujos, definiciones y descripciones de emociones:\n\n“El silencio, a veces, es el lenguaje más poderoso.”\n“Mirar en los ojos de alguien durante un rato significa ‘me importas’.”\n“Un oso puede no tener palabras, pero todo corazón tiene voz.”\n\nBof dejó una suave huella de su zarpa en el cuaderno: su manera de decir “gracias”.\nEntonces el viento devolvió las palabras perdidas y fijó cada página en su lugar.\n[HERO] las guardó en un capítulo nuevo:\n\n“Hablar sin palabras – Lo que aprendí de Bof”\n\nCapítulo 7 – El Regreso y Escuchar con el Corazón\nDe vuelta en casa, [HERO] contó a sus amigos:\n\n“Hay seres que no hablan, pero eso no significa que no sientan.\nPara entenderlos, no basta con oírlos; hay que escucharlos con el corazón.”\n\nDesde entonces, [HERO] ya no ignoró las lágrimas silenciosas,\nal reír, observó también los ojos,\ny cuando alguien guardaba silencio, aguardaba paciente por sus palabras no dichas.\n\nPorque, a veces, las oraciones más importantes nacen en el silencio.\n\nY así termina este cuento…\nDesde aquel día, [HERO] se convirtió en quien escucha a los mudos:\n– Sostiene la mano de un niño sin palabras,\n– Se acerca con calma a un gato que nunca maúlla,\n– Permanece en silencio al lado de un amigo que no quiere hablar.\n\nY cada noche escribía en su diario:\n\n“¿De quién escuché hoy el latido del corazón?”"
        },
        "zh": {
            "taleName": "静默之熊与心声对话",
            "taleText": "第一章 — 森林中最安静的生灵\n在森林深处的河岸边，住着一只巨大的熊，名叫 博夫。\n博夫从不说话——\n\n从未向任何人打过招呼，\n不曾笑、不曾抱怨，也不曾道谢。\n博夫只是静静地看，默默地听，偶尔点头，或是耸耸肩。\n因此，其他动物都称他为“静默之熊”。\n\n有时它显得高傲，有时忧郁，有时又让人感到危险，\n却无人能真正明白博夫内心的情感。\n直到那天，[HERO] 走进了森林……\n\n第二章 — 消失的字典\n[HERO] 带着一本厚厚的《情感词典》在林中观察，准备完成一份关于情绪的研究报告。\n词典里收录了百余种情感：喜悦、恐惧、惊讶、懊悔、宁静、感激……\n\n突然，一阵风吹过，词典的页面被吹得翻飞，\n一个个词汇在空中消失无踪。\n\n[HERO] 试图抓回那些飞走的文字，却徒劳无功，\n只剩下一张洁白的空白页。\n\n这时，河岸边出现了那个静静注视着[HERO]的博夫。\n\n第三章 — 与博夫的初次相遇\n博夫依旧一言不发，只是凝视着[HERO]，眼里却有光芒闪动。\n\n[HERO] 鼓起勇气说道：\n“你好。你是博夫，对吗？”\n\n博夫微微侧头，既不点头，也不摇头。\n但那表情——似乎带着淡淡的微笑，或者只是眼睛里那抹温柔的光。\n\n[HERO] 在空白页上写下：\n“你好 = 点头”。\n\n紧接着又问：\n“你感到难过吗？”\n\n博夫沉默片刻，然后坐下，仰望天空，眼中浮现泪光。\n\n依然没有一句话，却让[HERO]明白：\n“难过 = 仰望天空 + 眼含泪光”。\n\n就这样，一本无言的“情感字典”逐渐成形。\n\n第四章 — 情感的无声字母\n那一天，[HERO] 与博夫一同漫步森林。\n当它们俯身拾起一颗松果时，博夫忽然退后。\n\n[HERO] 问：“你不想分享，对吗？”\n\n博夫转过头，只是尾巴微微一摆。\n\n“犹豫 = 转头 + 摆动尾巴”。\n\n这时，一只乌鸦发出刺耳的鸣叫，\n博夫立刻冲到[HERO] 面前，用庞大的身躯做起保护。\n\n“恐惧 = 先去保护他人”。\n\n那一刻，[HERO] 领悟到：\n有些情感无需言语，只用动作表达；\n有些对话，超越了文字，从心到心传递。\n\n第五章 — 无言对话之日\n整整一天，[HERO] 在空白页上记录观察，\n不是完整句子，而是简明的动作符号：\n\n挺直身躯 + 微喘气 = 准备就绪\n\n轻倾头部 + 寂静 = 渴望理解\n\n拥抱一棵树 = 感受孤独\n\n闭上双眼 + 仰起鼻尖 = 品味幸福\n\n夕阳西下之际，博夫轻轻靠近[HERO]，\n以缓慢而沉重却真挚的拥抱传达温暖。\n\n[HERO] 泪光闪动，写下最后一句：\n\n“拥抱时无需言语，却可诉尽一切。”\n\n第六章 — 心语者的新辞典\n那夜，[HERO] 收拾物品时发现，空白的笔记本已不再空白。\n纸上满是图示、注释和感受：\n\n“沉默，有时是最有力的语言。”\n“长久注视某人的双眼，即是‘我在乎你’。”\n“每只熊或许无语，但每颗心都在说话。”\n\n博夫在本子的空白处轻轻按下掌印，\n那是它对[HERO] 的“谢谢”。\n\n随即，风又将那些飞散的词汇吹回原位。\n[HERO] 将它们另行整理，命名为：\n\n“无言而语——博夫的教诲”\n\n第七章 — 归来与用心倾听\n回到家后，[HERO] 对朋友们说：\n\n“有些生灵不发声，但并不代表无所感觉。\n若想真正理解他们，须用心去聆听，而非仅凭耳朵。”\n\n从此，[HERO] 再不忽略无声的泪水；\n在听到笑声时，也凝视那双闪光的眼眸；\n当朋友沉默时，耐心等待，倾听那份未言的心声。\n\n因为最重要的句子，往往在静默中酝酿。\n\n故事的尾声\n自那以后，[HERO] 成为善于聆听静默之人的化身：\n牵起无法言语孩子的手，\n悄然陪伴缄默的猫咪，\n默默守护不愿发声的朋友。\n\n每个夜晚，[HERO] 都会在日记里写下：\n\n“今天，我聆听了谁的心声？”"
        },
        "ja": {
            "taleName": "静かなクマと語る心",
            "taleText": "第1章 — 森でいちばん静かな生きもの\n深い森の河辺に、とても大きなクマが住んでいました。\n名前はボフ。けれど、ボフは決して話しません。\n\n「こんにちは」とも言わなければ、笑い声も、愚痴も、感謝の言葉もありません。\nただじっと見つめ、耳を澄ませ、時に小さくうなずき、または肩をすくめるだけ。\nだから森の動物たちは、彼を「静かなクマ」と呼びました。\n\n誇り高いのか、悲しいのか、はたまた怖いのか…誰にも彼の本当の気持ちはわかりませんでした。\nしかし、その日、[HERO] が森へやって来るまでは――\n\n第2章 — 消えた辞書\n[HERO] は感情についての調査課題で森の観察をしており、分厚い「感情の辞書」を携えていました。\n喜び、恐れ、驚き、後悔、平安、感謝…百以上の言葉が載っています。\n\nところが突風が吹き、ページが舞い上がり、一語ずつ空中で消えていったのです。\n[HERO] は必死に捕まえようとしましたが間に合わず、残ったのは白紙の一枚だけ。\n\nそのとき、河辺でじっとこちらを見つめる静かなクマ、ボフが姿を現しました。\n\n第3章 — ボフとのはじめての対面\nボフは何も言いません。ただ見つめるだけ。けれど、瞳の奥に何かが宿っていました。\n\n[HERO] は声をかけます。\n「こんにちは。あなたはボフですね？」\n\nクマはそっと首をかしげました。肯定もしなければ否定もしない。\nけれど、ほんのりほほえんでいるようにも見え、その瞳はわずかに輝いていました。\n\n[HERO] は白紙にこう記しました。\n「こんにちは＝うなずき」\n\nつづいて問いかけます。\n「悲しいのですか？」\n\nボフはじっと見つめ、やがて座り込み、顔を空へ向けて目に潤みを浮かべました。\n\n声こそ発しないけれど、[HERO] は理解しました。\n「悲しい＝空を見る＋目が潤む」\n\nこうして、言葉なき辞書は少しずつ形を成していったのです。\n\n第4章 — 感情の静かなアルファベット\nその日、[HERO] とボフは森を歩き回りました。\nリスが落とした木の実を拾おうと屈むと、ボフは後ずさり。\n\n[HERO] は尋ねます。\n「分け合いたくないのですね？」\n\nするとボフは頭をそらし、しっぽだけをかすかに振りました。\n\n「ためらい＝目をそらす＋しっぽの動き」\n\nそのとき、カラスが不気味に鳴き声を上げました。\nボフはすぐさま[HERO]の前に立ち、巨体で守ろうとします。\n\n「恐れ＝まず相手を守る行動」\n\n[HERO] は気づきました。感情は必ずしも言葉で示されるわけではない。\nときには動作がすべてを語り、心から心へと届くのだと。\n\n第5章 — 言葉なき会話の日\n[HERO] はこの日、白紙に観察のメモをとり続けました。文ではなく、動きと言葉で。\n\nまっすぐ立つ＋浅い呼吸＝準備完了\n\n首をかしげる＋静寂＝理解したい\n\n木を抱きしめる＝孤独を感じる\n\n目を閉じる＋鼻を天に向ける＝幸福を味わう\n\n夕日が沈むころ、ボフはそっと[HERO]に寄り添い、重くゆっくりと抱きしめました。\nその温かさに[HERO]は胸が熱くなり、最後にこう書き記します。\n\n「抱きしめるとき、言葉はいらない…でもすべてを伝えてくれる。」\n\n第6章 — 心で語る人のための新辞書\nその夜、[HERO]が荷物をまとめると、かつての白紙はもう無垢ではありません。\n言葉の代わりに絵と言葉の定義、感情の記述が散りばめられています。\n\n「沈黙は、時に最も強い言葉。」\n「誰かの目をじっと見つめることは『あなたを大切に思っている』という意味。」\n「クマには言葉がなくても、みな心を持っている。」\n\nボフは[HERO]のノートにそっと足跡を残しました。\nそれは彼なりの「ありがとう」でした。\n\nそして風が吹き、消えた言葉はふたたびページへ舞い戻りました。\nしかし[HERO]はそれらを別の章にまとめました。\n\n「言わずに語る―ボフに学んだこと」\n\n第7章 — 帰還と心で聴くこと\n家へ戻った[HERO]は友人たちに語りました。\n\n「言葉を発さない生きものがいる。でもそれは、何も感じていないという意味じゃない。\nその声を聴くには、耳だけでなく心で感じなくてはならない。」\n\n以来、[HERO]は人の涙に黙らず、笑顔の裏にある目の色を見つめ、沈黙する友の隣でただそっと寄り添うようになりました。\n最も大切な文章は、しばしば沈黙の中で紡がれるものだから。\n\nそして物語の結びに…\nそれ以降、[HERO]は沈黙の声に耳を傾ける人となりました。\n言葉をもたない子の手を取り、\n決して鳴かない猫にそっと近づき、\n話したくない友のそばで黙って寄りかかる。\n\nそして毎晩、日記にこう綴るのです。\n\n「今日、誰の心の声を聴いた？」"
        }
    }
}