{
    "taleId": "tale_024",
    "talePackage": {
        "tr": "Gelişen Zihinler İçin Masallar",
        "en": "Fairy Tales for Growing Minds",
        "de": "Märchen für wachsende Köpfe",
        "es": "Cuentos para Mentes en Crecimiento",
        "zh": "成长思维的童话故事",
        "ja": "成長する心のためのおとぎ話"
    },
    "taleImage": "https://bentinoapp.github.io/mytale_content/images/tale_024.png",
    "translations": {
        "tr": {
            "taleName": "Karga ile Kum Saati",
            "taleText": "Zaman, bazı günler hızlı akar; bazı günler ise sanki saatler durur.\nAma o sabah [HERO], zamanın hem ileri hem de geri gittiğini fark etti.\nÇünkü masa saati 07:30’u gösterdiği halde, penceredeki güneş çoktan tepede parlıyordu.\n\nKahvaltı masasındaki ekmek hâlâ sıcaktı ama süt çoktan bozulmuştu.\nBir şeyler garipti. Zaman… olması gerektiği gibi akmıyordu.\n\nTam o anda pencereden içeri siyah bir tüy süzüldü. Ardından cırtlak bir ses:\n\n“Tik tak, saat şaşırdı. Zaman kaydı.\nZaman Kum Adası’na hoş geldin, [HERO].\nAdım Bay Kraa. Zaman kargasının kendisiyim.”\n\nPencerede duran karga, koyu siyah tüyleri ve gri gagasıyla [HERO]'ya baştan aşağı baktı.\n\n“Bana yardım etmezsen zaman parçalanacak. Herkes bir gün içinde doğup yaşlanacak. Bazıları hiç uyanamayacak.”\n\n[HERO], kararsız bir şekilde ayağa kalktı. “Zamanı nasıl düzeltebiliriz?”\n\nBay Kraa, gagasının ucuyla küçük bir kum saati uzattı.\n\n“Bu saatin içindeki kumlar Zaman Kum Adası’na aittir.\nAma dengesi bozuldu.\nDört Zaman Noktası’na gitmen gerek.\nHer biri bir beceriyi ölçer: Sabır, Planlama, Gözlem ve Anlama.\nHazırsan uçalım.”\n\nVe bir anda [HERO], Bay Kraa’nın sırtında gökyüzüne yükseldi.\n\n1. Durak: Sabır Tepesi\nİlk durak, yumuşak rüzgârların estiği Sabır Tepesiydi. Her şey yavaş, huzurlu ve sessizdi. Ortada büyük bir taş çember vardı. Çemberin ortasında küçük bir çiçek tomurcuğu. Yanında ise şu not:\n\n“Bu çiçek, yalnızca zamanı bekleyene açılır.\nSabırsız olanlar onu asla göremez.\nBekle. İzle. Sakince.\nSadece bir hareketle dokunabilirsin. Doğru anı hisset.”\n\n[HERO], çiçeğin başına oturdu. Bay Kraa sessizdi. Dakikalar geçti.\nGüneş biraz daha yükseldi.\nTomurcuk hafifçe titredi. Ama [HERO] elini uzatmadı.\nBir kuş sesi duyuldu.\nTomurcuk biraz daha açıldı.\nBir rüzgâr esti.\nVe işte tam o anda, tomurcuk aniden patladı. Renkli yaprakları göğe savruldu. Ortasından altın bir kum tanesi yükseldi.\n\nBay Kraa gülümsedi. “Sabır, zamanın ilk anahtarıdır.”\n\nKum tanesi kum saatine yerleşti. Zaman yeniden tık demeye başladı.\n\n2. Durak: Planlama Pusulası\nİkinci durak, kayalıklardan oluşan büyük bir vadinin ortasındaki Planlama Pusulasıydı. Yerde bir harita, etrafta 5 farklı yol vardı.\n\nYazıt:\n\n“Yalnızca biri seni ileri götürür.\nDiğerleri seni başa döndürür.\nHer yol 15 dakika sürer.\nSadece iki hakkın var.\nİpucunu çöz, yolu seç.”\n\nİpucu taşına şu yazılmıştı:\n\n“Güneş daima doğudan yükselir,\nama gölge daima batıya düşer.\nZaman, gölgeyle yürür.”\n\n[HERO], yere baktı. Gölgesi sağındaydı.\nDemek ki güneş soldaydı. O hâlde doğu soldaydı, batı ise sağ.\n\nHaritaya göre beş yol: Kuzey, Güney, Doğu, Batı, Ortadan.\n\n[HERO], bir çubuk aldı, yere dikti ve gölgesini izledi. Gölge en çok batıya düşüyordu. Ama “zaman gölgeyle yürür” dendiğine göre, o yöne gitmeliydi. Batıya.\n\n[HERO], batı yolunu seçti.\n\n20 dakika sonra bir tepenin ucunda başka bir altın kum tanesi belirdi. Doğru yolu seçmişti.\n\n“Planlama, sabrın yönüdür.” dedi Bay Kraa.\n\nKum saati bir adım daha tamamlandı.\n\n3. Durak: Gözlem Gölü\nGöl aynalar gibi durgundu.\nKenarında dört sandık vardı. Her sandığın üzerinde bir desen: yıldız, yaprak, dalga, ay.\nGölde yansıyan sandıklardan biri… farklıydı.\n\nYazıt:\n\n“Yalnızca gölde yansıyan şekil gerçeği gösterir.\nDiğerleri göz aldatır.\nHangisi yansımasıyla uyumlu değil?”\n\n[HERO] dikkatle göle baktı.\n\nYıldız sandığı: Beş köşe, gölde de aynı.\n\nYaprak sandığı: Üç çıkıntılı, gölde de aynısı.\n\nDalga sandığı: Göldeki yansıması düz çizgi.\n\nAy sandığı: Hilal, gölde ise tam daire.\n\n[HERO], içinden “Dalga yanlış, ama gölde düz görünmesi normal” diye düşündü.\nAma Ay, hilalken tam daire görünüyorsa… bu bir hileydi.\nDemek ki Ay sandığı doğru olmayan yansıma idi.\n\n“Cevap Ay,” dedi.\n\nSandık açıldı. İçinden parlak bir kum tanesi çıktı. Bay Kraa başıyla onayladı.\n\n“Gözlem, zamanın aynasıdır.”\n\n4. Durak: Anlama Alanı\nSon durak, bulutların arasında uçan büyük bir taş ada gibiydi. Ortasında dev bir taş levha vardı.\nLevhada şu yazıyordu:\n\n“Bir çocuk sabah uyanır,\nkahvaltı etmeden önce çizim yapar,\nsonra süt içer,\nardından rüyasında gördüğü sandalyeyi boyar.\nPeki sence bu çocuk neyi özlüyor?”\n\n[HERO], yazıyı bir kez daha okudu.\nRüyasında gördüğü sandalye…\nÇizim, boyama, rüya, bir sandalye…\n\nBirden gözleri doldu.\nSandalye… boşluk… özlem…\n\n“Birini… belki yanında olmayan birini…” dedi içinden.\nVe yüksek sesle: “Oturacak birini. Birini özlüyor. Belki büyükannesini.”\n\nLevha parladı. Ortasından bir kum tanesi daha fışkırdı.\n\n“Anlamak, zamanın duygusudur.” dedi Bay Kraa.\n“Zaman sadece dakikalarla değil, kalple de ölçülür.”\n\nZaman Yeniden Akıyor\nKum saati şimdi tamamen doluydu.\nKumlar, yavaş ve dengeli şekilde aşağı süzülüyordu.\nZaman onarılmıştı.\n\nBay Kraa, [HERO]'ya döndü:\n\n“Zamanı düzeltmek için sabır, planlama, gözlem ve anlama gerekir.\nSen hepsini taşıyorsun.”\n\nVe bir anda [HERO], odasında yatağında gözlerini açtı.\nSaat 07:30’du.\nAma bu kez her şey olması gerektiği gibiydi.\nGüneş yeni doğuyordu.\nSüt tazeydi.\nVe ekmek… hâlâ sıcaktı.\n\nVe Masalın Sonunda...\nO günden sonra [HERO], zamanı sadece saatle değil, davranışla ölçmeye başladı.\nBirine yardım ederken zamanı unutuyor, bir şeyi anlamaya çalışırken zamanı kazanıyordu.\nVe Bay Kraa’nın sesi bazen içinden yankılanıyordu:\n\n“Zamanı yönetmek için saate değil, yüreğine bak.”"
        },
        "en": {
            "taleName": "The Crow and the Hourglass",
            "taleText": "Time flows swiftly on some days and drags on others.\nBut that morning [HERO] realized that time was moving both forward and backward: the bedside clock said 7:30, yet the sun was already high in the sky.\n\nThe bread on the breakfast table was still warm, but the milk had spoiled. Something was wrong—time was not behaving as it should.\n\nJust then a black feather drifted through the window, followed by a shrill voice:\n\n“Tick‑tock, the clock is lost—time has slipped.\nWelcome to Time‑Sand Isle, [HERO].\nMy name is Mr. Kraa, the Time Crow.”\n\nPerched on the sill, the coal‑feathered crow with a grey beak looked [HERO] up and down.\n\n“If you don’t help, time will shatter.\nEveryone will be born and grow old in a single day—some will never wake at all.”\n\n[HERO] rose in uncertainty. “How can we set time right?”\n\nMr. Kraa held out a small hourglass in his beak.\n\n“The sand within belongs to Time‑Sand Isle,\nbut the balance is broken.\nYou must visit four Time Points, each testing a skill: Patience, Planning, Observation, and Understanding.\nIf you’re ready, let’s fly.”\n\nIn an instant [HERO] found themself lifting into the sky on the crow’s back.\n\nStop 1: Patience Peak\nThe first stop was Patience Peak, where soft winds blew and everything was calm and slow. In the center stood a great stone ring. In its middle rested a single flower bud with a note:\n\n“This flower opens only for those who wait.\nThe impatient will never see it.\nWait, watch, stay still.\nYou may touch it once—feel the right moment.”\n\n[HERO] sat by the bud. Mr. Kraa stayed silent. Minutes passed.\nThe sun climbed.\nThe bud quivered, yet [HERO] kept still.\nA bird called.\nThe bud swelled farther.\nA breeze stirred.\n\nAt that exact moment the bud burst open, scattering colored petals into the air. A golden grain of sand rose from its heart.\n\nMr. Kraa nodded. “Patience is the first key of time.”\n\nThe grain slipped into the hourglass; time began to tick again.\n\nStop 2: Planning Compass\nNext they reached the Planning Compass—an enormous valley of rock with a map on the ground and five branching paths.\n\nInscription:\n\n“Only one path moves you forward.\nThe rest return you to the start.\nEach path lasts fifteen minutes.\nYou have just two chances.\nSolve the clue, choose a way.”\n\nOn the clue‑stone:\n\n“The sun always rises in the east,\nbut every shadow falls to the west.\nTime walks with the shadow.”\n\n[HERO] saw their shadow to the right; therefore the sun was at the left—east on the left, west on the right.\n\nThe map showed five roads: North, South, East, West, and Center.\n[HERO] planted a stick in the ground and watched the shadow stretch furthest west. “Time walks with the shadow,” so west it must be.\n\nChoosing the western path, [HERO] arrived twenty minutes later at a ridge where another golden grain of sand awaited.\n\n“Planning gives direction to patience,” said Mr. Kraa.\n\nThe hourglass filled a step further.\n\nStop 3: Observation Lake\nThe lake lay still as a mirror. On its shore rested four chests, each marked with a symbol: Star, Leaf, Wave, Moon. One reflected image in the water differed.\n\nInscription:\n\n“Only the shape mirrored on the lake reveals truth.\nOthers deceive the eye.\nWhich chest does not match its reflection?”\n\n[HERO] examined the images:\n\nStar chest: five points—same in water.\n\nLeaf chest: three tips—same in water.\n\nWave chest: curved top—yet the reflection showed a straight line.\n\nMoon chest: crescent—yet the reflection was a full circle.\n\nThe wave’s straight reflection was natural on a flat surface, but a crescent turning full was impossible; the Moon chest was the false one.\n\n“Moon,” [HERO] declared.\n\nThe chest opened, releasing a gleaming grain of sand. Mr. Kraa clicked his beak.\n\n“Observation is the mirror of time.”\n\nStop 4: Field of Understanding\nThe final stop was a floating stone island among the clouds, bearing a colossal slab engraved with a riddle:\n\n“A child wakes at dawn,\nsketches before breakfast,\ndrinks milk afterward,\nthen paints the chair seen in a dream.\nTell me—what does the child long for?”\n\n[HERO] read again: a dream chair… drawing, painting, a chair…\n\nTears welled up.\nA chair… an empty place… longing…\n\nSoftly at first, then aloud:\n\n“Someone to sit there—someone the child misses… perhaps a grandmother.”\n\nThe slab glowed, and a final grain of sand sprang forth.\n\n“Understanding is the heart of time,” said Mr. Kraa.\n“Time is measured not only by minutes, but by feelings.”\n\nTime Flows Again\nThe hourglass was now complete. The sand slipped downward in steady rhythm. Time was mended.\n\nMr. Kraa turned to [HERO]:\n\n“To repair time you needed patience, planning, observation, and understanding.\nYou carry them all.”\n\nSuddenly [HERO] awoke in bed. The clock still showed 7:30, yet everything was as it should be: the sun was just rising, the milk was fresh, and the bread—still warm.\n\nAfter the Tale…\nFrom that day on, [HERO] measured time not only by a clock, but by actions. While helping someone, time vanished; while seeking to understand, time was gained. And now and then Mr. Kraa’s voice echoed inside:\n\n“To guide time, look not at the clock, but at your own heart.”"
        },
        "de": {
            "taleName": "Die Krähe und die Sanduhr",
            "taleText": "Manchmal vergeht die Zeit rasend schnell, an anderen Tagen scheint sie stillzustehen.\nDoch an jenem Morgen merkte [HERO], dass die Zeit zugleich vor‑ und rückwärts lief: Der Wecker zeigte 7:30 Uhr, aber die Sonne stand bereits hoch am Himmel.\n\nDas Brot auf dem Tisch war noch warm, die Milch jedoch schon sauer. Etwas stimmte nicht – die Zeit floss nicht, wie sie sollte.\n\nIn diesem Moment wehte eine schwarze Feder durchs Fenster, und eine schrille Stimme ertönte:\n\n„Tick‑tack, die Uhr hat sich verlaufen, die Zeit ist verrutscht.\nWillkommen auf der Zeit‑Sand‑Insel, [HERO].\nIch heiße Herr Kraa, die Zeitkrähe.“\n\nDie tiefschwarze Krähe mit grauem Schnabel betrachtete [HERO] von Kopf bis Fuß.\n\n„Wenn du mir nicht hilfst, zerbricht die Zeit.\nAlle würden an einem Tag geboren, altern und sterben – manche erwachten nie mehr.“\n\n[HERO] erhob sich zögernd. „Wie können wir die Zeit reparieren?“\n\nHerr Kraa reichte mit dem Schnabel eine kleine Sanduhr hinüber.\n\n„Der Sand gehört dieser Insel, doch sein Gleichgewicht ist gestört.\nDu musst vier Zeitpunkte besuchen; sie prüfen Geduld, Planung, Beobachtung und Verständnis.\nBist du bereit? Dann fliegen wir.“\n\nIm nächsten Augenblick hob [HERO] auf dem Rücken der Krähe in den Himmel ab.\n\n1. Punkt: Gedulds‑Gipfel\nWeicher Wind strich über den Gipfel; alles war langsam und still. In einem Steinkreis stand eine einzige Blütenknospe neben einem Schild:\n\n„Diese Blume öffnet sich nur wartenden Augen.\nUngeduldige sehen sie niemals.\nWarte, beobachte, bleib ruhig.\nBerühre sie einmal – im richtigen Moment.“\n\n[HERO] setzte sich davor, Herr Kraa schwieg. Minuten vergingen.\nDie Sonne stieg.\nDie Knospe bebte leicht – [HERO] rührte sich nicht.\nEin Vogelruf erklang.\nEin Windhauch wehte.\n\nDa platzte die Knospe auf, farbige Blätter wirbelten empor, und ein goldnes Sandkorn stieg aus ihrem Innern.\n\n„Geduld ist der erste Schlüssel der Zeit“, krächzte Herr Kraa.\n\nDas Korn glitt in die Sanduhr; ein leises Ticken kehrte zurück.\n\n2. Punkt: Planungs‑Kompass\nIn einem Felsental lag eine Karte, von der fünf Wege abgingen.\n\nInschrift:\n\n„Nur einer führt dich voran.\nDie anderen schicken dich zurück.\nJeder Weg dauert fünfzehn Minuten.\nZwei Versuche hast du.\nLöse den Hinweis, wähle den Pfad.“\n\nDer Hinweis lautete:\n\n„Die Sonne steigt stets im Osten,\nder Schatten fällt stets nach Westen.\nDie Zeit wandert mit dem Schatten.“\n\nDer Schatten von [HERO] lag rechts; also befand sich die Sonne links (Osten), Westen rechts. Der westliche Weg musste es sein.\n\n[HERO] folgte dem Westpfad und fand zwanzig Minuten später ein weiteres goldenes Sandkorn.\n\n„Planung gibt der Geduld Richtung“, sagte Herr Kraa.\n\n3. Punkt: Beobachtungs‑See\nDer See lag glatt wie ein Spiegel. Am Ufer standen vier Kisten: Stern, Blatt, Welle, Mond.\n\nInschrift:\n\n„Nur das Spiegelbild zeigt die Wahrheit.\nWas nicht passt, trügt das Auge.\nWelche Kiste spiegelt sich falsch?“\n\n[HERO] prüfte:\n\nStern: fünf Zacken – korrekt gespiegelt.\n\nBlatt: drei Spitzen – korrekt gespiegelt.\n\nWelle: geschwungen oben, gerade Linie im Spiegel – bei Wasser normal.\n\nMond: Sichel oben, Vollkreis im Spiegel – unmöglich.\n\n„Der Mond stimmt nicht“, entschied [HERO].\n\nDie Mondkiste sprang auf, ein leuchtendes Korn erschien.\n\n„Beobachtung ist der Spiegel der Zeit“, lobte die Krähe.\n\n4. Punkt: Ebene des Verständnisses\nLetzte Station: eine schwebende Felsinsel in den Wolken. In der Mitte stand eine Steinplatte:\n\n„Ein Kind erwacht im Morgengrauen,\nzeichnet vor dem Frühstück,\ntrinkt danach Milch,\nmalt schließlich den Stuhl aus seinem Traum.\nWas vermisst das Kind?“\n\nStuhl, Traum, Zeichnen … Ein leerer Stuhl bedeutete Abwesenheit.\n\nLeise und dann laut sprach [HERO]:\n\n„Es vermisst jemanden, der darauf sitzt – vielleicht die Großmutter.“\n\nDie Platte leuchtete; das letzte Sandkorn sprang hervor.\n\n„Verständnis ist das Gefühl der Zeit“, sagte Herr Kraa.\n„Zeit misst sich auch im Herzen.“\n\nDie Zeit fließt wieder\nDie Sanduhr war nun vollständig; der Sand rieselte ruhig hinab. Die Zeit war geheilt.\n\nHerr Kraa wandte sich an [HERO]:\n\n„Geduld, Planung, Beobachtung, Verständnis – damit hast du die Zeit gerettet.“\n\nPlötzlich erwachte [HERO] im eigenen Bett. Es war 7:30 Uhr, doch diesmal stimmte alles: Die Sonne ging gerade auf, die Milch war frisch, das Brot noch warm.\n\nNach der Geschichte …\nSeitdem misst [HERO] die Zeit nicht nur mit Uhren, sondern mit Taten: Beim Helfen vergeht sie unbemerkt, beim Begreifen wird sie gewonnen. Und manchmal hallt Herr Kraas Stimme im Innern:\n\n„Um die Zeit zu lenken, schau weniger auf die Uhr – und mehr in dein Herz.“"
        },
        "es": {
            "taleName": "El Cuervo y el Reloj de Arena",
            "taleText": "El tiempo a veces corre veloz y otras veces parece detenerse.\nPero aquella mañana [HERO] descubrió que el tiempo avanzaba y retrocedía a la vez: el reloj marcaba 7:30 y, sin embargo, el sol ya estaba en lo alto.\n\nEl pan sobre la mesa seguía caliente, pero la leche se había agriado. Algo iba mal: el tiempo no fluía como debía.\n\nEn ese instante, una pluma negra entró por la ventana y se oyó una voz chillona:\n\n«Tic‑tac: el reloj se ha perdido, el tiempo se deslizó.\nBienvenide a la Isla de Arena del Tiempo, [HERO].\nMe llamo Señor Kraa, cuervo del tiempo.»\n\nEl cuervo, de plumas negras y pico gris, observó a [HERO] de arriba abajo.\n\n«Si no me ayudas, el tiempo se romperá.\nTodas las personas nacerán y envejecerán en un solo día; algunas ni siquiera despertarán.»\n\n[HERO] se puso en pie con dudas. «¿Cómo podemos arreglar el tiempo?»\n\nEl Señor Kraa tendió un pequeño reloj de arena con la punta del pico.\n\n«La arena pertenece a esta isla, pero su equilibrio se ha roto.\nDebes visitar cuatro Puntos del Tiempo, cada uno pone a prueba una habilidad: Paciencia, Planificación, Observación y Comprensión.\nSi estás listx, volemos.»\n\nDe pronto, [HERO] se encontró elevándose sobre el lomo del cuervo.\n\nPunto 1: Cima de la Paciencia\nEl viento soplaba suave en la Cima de la Paciencia. Todo era lento y silencioso. En el centro había un círculo de piedra y, dentro, un único capullo con una nota:\n\n«Esta flor solo se abre para quien espera.\nQuien se impacienta jamás la verá.\nEspera, observa, sin moverte.\nSolo podrás tocarla una vez: siente el momento exacto.»\n\n[HERO] se sentó ante el capullo. El Señor Kraa guardó silencio. Pasaron minutos; el sol subió; el capullo tembló, pero [HERO] no extendió la mano. Cantó un pájaro, sopló una brisa… y, justo entonces, el capullo estalló, lanzando pétalos de colores. De su centro se alzó un grano dorado de arena.\n\nEl cuervo asintió. «La paciencia es la primera llave del tiempo.»\n\nEl grano cayó en el reloj de arena; el tic‑tac volvió a oírse.\n\nPunto 2: Brújula de la Planificación\nLlegaron luego a un valle rocoso donde yacía un mapa y partían cinco senderos.\n\nInscripción:\n\n«Solo uno te hará avanzar.\nLos demás te devolverán al inicio.\nCada sendero dura quince minutos.\nTienes dos intentos.\nResuelve la pista y elige.»\n\nPista grabada en piedra:\n\n«El sol siempre nace al este,\npero la sombra cae al oeste.\nEl tiempo camina con la sombra.»\n\nLa sombra de [HERO] se proyectaba a la derecha: significa que el este quedaba a la izquierda y el oeste, a la derecha. El mapa mostraba Norte, Sur, Este, Oeste y Centro.\n\n[HERO] clavó un palo y siguió el movimiento de la sombra: avanzaba hacia el oeste. «Si el tiempo camina con la sombra, iré al oeste.»\n\nTomó el sendero occidental y, veinte minutos después, encontró otro grano de arena dorada.\n\n«Planificar da dirección a la paciencia», señaló el cuervo.\n\nPunto 3: Lago de la Observación\nEl agua estaba tan quieta que parecía un espejo. En la orilla había cuatro cofres con símbolos: estrella, hoja, ola y luna.\n\nInscripción:\n\n«Solo el reflejo verdadero muestra la realidad.\nEl resto engaña la vista.\n¿Qué cofre no coincide con su reflejo?»\n\n[HERO] observó:\n\nEstrella: cinco puntas arriba y en el reflejo.\n\nHoja: tres picos iguales arriba y abajo.\n\nOla: curvada arriba, recta en el reflejo (natural al invertirse).\n\nLuna: creciente arriba, círculo completo en el reflejo.\n\nLa luna reflejada como círculo era imposible.\n\n«La respuesta es el cofre de la luna», declaró [HERO].\n\nEl cofre se abrió y liberó otro grano dorado.\n\n«Observar es el espejo del tiempo», dijo el Señor Kraa.\n\nPunto 4: Llanura de la Comprensión\nLa última parada era una gran isla de piedra flotando entre nubes. En su centro se alzaba una losa con la siguiente pregunta:\n\n«Une niñe despierta al alba,\ndibuja antes del desayuno,\nbebe leche después,\ny luego pinta la silla que vio en su sueño.\n¿Qué echa de menos?»\n\n[HERO] leyó de nuevo: silla, sueño, dibujo, pintura… Una silla vacía implica ausencia.\n\nCon voz queda y después en alto, [HERO] respondió:\n\n«Echa de menos a alguien que debería ocupar esa silla… quizá a la abuela.»\n\nLa losa relució y brotó el último grano de arena.\n\n«Comprender es la emoción del tiempo», comentó el cuervo.\n«El tiempo se mide con el corazón tanto como con los minutos.»\n\nEl tiempo vuelve a fluir\nEl reloj de arena estaba completo; la arena descendía despacio y con ritmo. El tiempo se había reparado.\n\nEl Señor Kraa se volvió hacia [HERO]:\n\n«Para arreglar el tiempo hacen falta paciencia, planificación, observación y comprensión.\nTú las llevas contigo.»\n\nDe pronto, [HERO] despertó en la cama. El reloj marcaba 7:30, pero todo ocurría como debía: el sol apenas salía, la leche estaba fresca y el pan seguía caliente.\n\nDespués del cuento…\nDesde aquel día [HERO] midió el tiempo no solo con relojes, sino con acciones: al ayudar a alguien el tiempo desaparecía; al aprender algo nuevo, el tiempo se ganaba. A veces, la voz del Señor Kraa resonaba por dentro:\n\n«Para dominar el tiempo, mira menos el reloj y más tu corazón.»"
        },
        "zh": {
            "taleName": "乌鸦与沙漏",
            "taleText": "有时，时间飞快流逝；有时，它仿佛停滞不前。\n然而那天清晨，[HERO] 却发现时间既在向前，也在向后——闹钟指着 7 点 30 分，太阳却已高悬天际。\n\n面包仍温热，牛奶却已酸败；时间显然出了问题。\n\n就在此刻，一片黑羽随风飘入，随之传来尖利的声音：\n\n「滴答——时钟迷失，时间错位。\n欢迎来到 时间流沙岛，[HERO]。\n我是 克拉先生，掌管时间的乌鸦。」\n\n乌鸦浑身漆黑，灰色喙尖，从头到脚打量着 [HERO]。\n\n「若不相助，时间将崩碎：\n众生一日之间诞生、老去，\n甚至有人永远无法醒来。」\n\n[HERO] 犹豫起身：「我们该如何修复时间？」\n\n克拉先生用喙递上一只小小的沙漏：\n\n「沙漏中的流沙本属此岛，却失衡倾斜。\n你需前往四个 时间节点，接受 耐心、规划、观察、理解 的试炼。\n准备好了，就随我飞翔吧。」\n\n瞬息之间，[HERO] 已乘着乌鸦的背，凌空而起。\n\n第一节点：耐心峰\n柔风拂面，山顶万籁无声。石环中央，一朵含苞待放的花，旁立石牌：\n\n「唯有守候者，方能见花绽放；\n急躁之人，将永失花开。\n静坐，凝视，感知时机。\n只可触碰一次——把握那唯一瞬间。」\n\n[HERO] 盘坐花前，克拉先生默然不语。\n日头稍升，花苞微颤；[HERO] 未动。\n鸟鸣响起，微风掠过——\n刹那间，花蕾迸裂，彩瓣飞舞，一粒金色沙粒腾空而起。\n\n「耐心是时间的第一把钥匙。」乌鸦低鸣。\n\n沙粒落入沙漏，久违的滴答声再次响起。\n\n第二节点：规划罗盘\n岩谷中央铺着地图，伸出五条岔道。\n\n石刻铭文：\n\n「唯有一途通向前方；\n其余皆令你回到起点。\n每条道程十五分钟；\n仅有两次选择机会。\n参透线索，决断方向。」\n\n线索石写道：\n\n「旭日恒起东，\n影子恒落西；\n时间与影同行。」\n\n[HERO] 低头看见自己的影子在右侧——此即西方。\n若时间随影而行，唯有向西。\n选择西道，行约二十分钟，于山脊尽头获第二粒金沙。\n\n「规划为耐心指明方向。」克拉先生点头。\n\n第三节点：观察之湖\n湖面平静如镜。岸边四只箱子，分别刻有：星、叶、浪、月。\n\n刻文：\n\n「唯湖中倒影映真形；\n其余皆幻。\n哪只箱子的倒影不符？」\n\n星箱：五角星，倒影一致。\n\n叶箱：三尖叶，倒影一致。\n\n浪箱：箱上波纹，倒影直线——水面折射，自然如此。\n\n月箱：箱上新月，倒影却成满月——不合常理。\n\n[HERO] 指向月箱：「答案是月。」\n\n箱盖开启，第三粒金沙闪耀而出。\n\n「观察是时间的镜子。」乌鸦说道。\n\n第四节点：理解之原\n浮岛悬于云间，中央巨碑刻着谜题：\n\n「清晨醒来的孩童，\n早餐前素描，\n随后饮奶，\n终以梦中的椅子涂色。\n你认为 TA 思念何物？」\n\n椅子——空位——思念之人。\n\n[HERO] 轻声自语，继而朗声回答：\n\n「TA 想念坐在那把椅子上的人……或许是祖母。」\n\n碑面光芒大作，最后一粒金沙跃然而出。\n\n「理解是时间的情感。」克拉先生说。\n「时间不仅以分秒丈量，也以心意计量。」\n\n时间，再度流淌\n沙漏已满，金沙平缓流下，时间恢复了秩序。\n\n克拉先生对 [HERO] 说道：\n\n「耐心、规划、观察、理解——\n这些品质让你修补了时间。」\n\n倏忽间，[HERO] 重返卧室床上。闹钟仍指 7:30，却一切如常：旭日才升，牛奶新鲜，面包温热。\n\n故事之后……\n自那以后，[HERO] 不再单凭钟表感知时间，而以行动衡量：助人时忘却时间，求知时赢得时间。偶尔，克拉先生的声音在心底回响：\n\n「若想驾驭时间，少看钟表，多聆听内心。」"
        },
        "ja": {
            "taleName": "カラスと砂時計",
            "taleText": "ある朝、時が前にも後ろにも進んでいることに [HERO] は気づいた。目覚まし時計は7時30分を示しているのに、太陽はすでに高く昇っていたのだ。\n\nテーブルのパンはまだ温かいのに、牛乳はすっかり酸っぱくなっている――時間が正しく流れていない。\n\nそのとき、窓から黒い羽が一枚舞い込み、甲高い声が響いた。\n\n「チクタク、時計が迷い、時間がずれた。\n時の砂島へようこそ、[HERO]。\nわたしはクラアさん、時を司るカラスさ。」\n\n真黒な羽と灰色のくちばしを持つクラアさんは、[HERO] をじっと見つめて続けた。\n\n「手を貸してくれなければ、時間は壊れてしまう。\nみんな一日で生まれ、年老い、ある者は目覚めることすらできなくなるだろう。」\n\n[HERO] は立ち上がり、問いかけた。「時間をどうやって直すの？」\n\nクラアさんはくちばしで小さな砂時計を差し出した。\n\n「この砂は島のものだが、均衡が崩れている。\n四つの時点を巡り、それぞれで忍耐・計画・観察・理解を試される。\n準備ができたら飛び立とう。」\n\n次の瞬間、[HERO] はクラアさんの背に乗り、空へ舞い上がった。\n\n第一の時点：忍耐の峰\n柔らかな風が吹く峰の中央、石の輪に囲まれた一輪のつぼみ。その横には札が立っていた。\n\n「この花は待つ者にのみ開く。\n焦る者は決して見られない。\n静かに座り、時を感じ、一度だけ触れよ。」\n\n[HERO] はつぼみの前で静かに待った。\n太陽が少し昇り、つぼみは震える。\n鳥の声、そよ風――\n\nそしてその瞬間、つぼみが弾け、色とりどりの花びらが舞い、中心から金色の砂粒が浮かび上がった。\n\n「忍耐は時の第一の鍵だ」とクラアさん。\n\n砂粒は砂時計に収まり、かすかな刻音が戻った。\n\n第二の時点：計画の羅針盤\n岩の谷には地図が置かれ、五本の道が伸びている。\n\n「進める道は一本。\n他は出発点へ戻す。\n一つの道は十五分。\n選べるのは二度。\n手がかりを解き、進路を決めよ。」\n\n石に刻まれた手がかり：\n\n「太陽は常に東から昇り、\n影は常に西へ落ちる。\n時は影と歩む。」\n\n[HERO] の影は右――そこが西。影と共に歩むなら西へ。\n西の道を選び、二十分後、尾根の先で二つ目の金の砂粒を得た。\n\n「計画は忍耐に方向を与える」とクラアさん。\n\n第三の時点：観察の湖\n鏡のような湖畔に四つの箱。図柄は星・葉・波・月。\n\n「湖面は真実を映す。\n合わぬ影は偽り。\nどの箱が一致しない？」\n\n星：五芒星が一致。\n葉：三つ葉が一致。\n波：上は波線、映りは直線――水面では自然。\n月：上は三日月、映りは満月――不自然。\n\n「答えは月の箱」と [HERO]。箱が開き、三つ目の砂粒が光を放つ。\n\n「観察は時の鏡だ」とクラアさん。\n\n第四の時点：理解の原\n雲間に浮かぶ石の島。中央の碑には謎が刻まれていた。\n\n「ある子どもは夜明けに目覚め、朝食前に絵を描き、\nその後で牛乳を飲み、夢で見た椅子を彩る。\nさて、この子が恋しく思うものは？」\n\n椅子――空席――欠けた存在。\n\n[HERO] は静かに答えた。「そこに座る誰か……たとえばおばあさんを恋しがっている。」\n\n碑が輝き、最後の砂粒が現れた。\n\n「理解は時の心」とクラアさん。\n「時は分と秒だけでなく、想いでも測る。」\n\n時間、再び流れる\n砂時計は満たされ、砂は穏やかに落ち始めた。時間は修復された。\n\nクラアさんは言った。\n\n「忍耐・計画・観察・理解――\nきみはそのすべてを示した。」\n\n気がつくと [HERO] は寝室のベッドにいた。時計は7時30分、だが今度はすべてが正しい。太陽は昇り始め、牛乳は新鮮で、パンはまだ温かい。\n\n物語のあとで\nその日から [HERO] は、時計ではなく行動で時間を計るようになった。誰かを助けるとき、時間は消え去り、理解を深めるとき、時間は増えていく。ときおりクラアさんの声が胸に響く。\n\n「時間を導くのに大切なのは、時計ではなく心なのだ。」"
        }
    }
}