{
    "taleId": "tale_023",
    "talePackage": {
        "tr": "Gelişen Zihinler İçin Masallar",
        "en": "Fairy Tales for Growing Minds",
        "de": "Märchen für wachsende Köpfe",
        "es": "Cuentos para Mentes en Crecimiento",
        "zh": "成长思维的童话故事",
        "ja": "成長する心のためのおとぎ話"
    },
    "taleImage": "https://bentinoapp.github.io/mytale_content/images/tale_023.png",
    "translations": {
        "tr": {
            "taleName": "Ayna Ülkesinde 3 Soru Hakkı",
            "taleText": "Bir sabah [HERO], uyanır uyanmaz aynaya baktı. Ama gördüğü şey kendi yansıması değildi. Aynada, [HERO]'ya tıpatıp benzeyen biri vardı ama gözleri başka renkteydi. Ve o yansıma, birden göz kırptı.\n\n[HERO], bir adım geri çekildi. Ne olduğunu anlayamadan aynadan bir ses yükseldi:\n\n“Merhaba [HERO]. Bu sabah bir seçim yaptın. Gerçeği değil, bilinmeyeni görmek istedin. Bu yüzden seni Ayna Ülkesi’ne davet ediyoruz.”\n\nYansıma ellerini kaldırdı, aynada bir daire çizdi ve bir kapı belirdi. Sanki cam değilmiş de, suymuş gibi kıpır kıpırdı.\n\n[HERO] derin bir nefes aldı ve aynadan geçti.\n\nAyna Ülkesi’ne Giriş\n[HERO] gözlerini açtığında kendini ışıklı bir vadide buldu. Ancak her şey ters gibiydi: Ağaçların yaprakları yere, kökleri gökyüzüne bakıyordu. Kuşlar sessizdi, ama taşlar şarkı söylüyordu.\n\nYolun başında altın bir tabela duruyordu:\n\n“Bu dünya sorularla işler.\nSana yalnızca 3 soru sorma hakkı veriyoruz.\nCevapları bulursan yönünü bulur,\nKaybedersen burada sonsuza dek dönersin.”\n\n[HERO], şaşırdı. Sadece 3 soru? Ne zaman sorulacağı önemli olmalıydı.\n\nYol ikiye ayrılıyordu. Bir yol yukarı kıvrılıyordu, diğeri ormanın derinliğine iniyordu. Tam karar vermek üzereyken bir fısıltı duyuldu:\n\n“İlk kararın, ilk sorunun kaderini belirler…”\n\nİlk Bilmece: Hangisi Gerçek?\n[HERO], ormanın içine ilerlemeyi seçti. Kısa sürede karşısına iki kapı çıktı. Birinin üstünde “Doğru Yol”, diğerinde “Yanlış Yol” yazıyordu. Ama ikisi de parlak ve güzel görünüyordu. Kapıların önünde ise iki nöbetçi duruyordu. Biri mavi giysili, diğeri kırmızı.\n\nMavi nöbetçi konuştu: “Ben hep doğruyu söylerim.”\nKırmızı olan ekledi: “Ben bazen yalan söylerim, bazen doğru.”\n\nİçeriden gelen ses şunları söyledi:\n\n“İşte ilk sorunu sorma vakti geldi.\nHangisinin ardında doğru yol var?”\n\n[HERO], düşündü. İkisine de doğrudan sormak tehlikeliydi. Ama sonra eski bir mantık oyununu hatırladı.\n\nKırmızı nöbetçiye döndü ve şöyle dedi:\n\n“Mavi nöbetçiye sorsaydım, bana hangi kapıyı önerirdi?”\n\nKırmızı olan “Sağdaki kapıyı gösterirdi,” dedi.\n\n[HERO], anında soldaki kapıyı seçti. Çünkü eğer kırmızı yalan söylüyorsa da, doğru söylüyorsa da, cevabı ters çevirmek gerekiyordu. Bu bir mantık aynasıydı.\n\nKapıdan geçtiğinde yumuşak bir ışık parladı. İlk testi geçmişti.\n\nİkinci Bilmece: Görünmeyen Ağırlık\nİkinci alana geldiğinde, ortada bir terazi vardı. Terazinin iki tarafına da beyaz, pürüzsüz taşlar yerleştirilmişti. Ama bir taraf yere düşmüş, diğer taraf havadaydı.\n\nBir ses yankılandı:\n\n“Bu terazideki ağırlık, bilgiyle ölçülür.\nSence neden bir taraf daha ağır?\nİkinci sorun bu olacak mı?”\n\n[HERO], duraksadı. Sormadan önce etrafı inceledi. Her taş aynı görünüyordu. Ama taşların üstüne ışık vurduğunda sadece bir kısmı gölge yapıyordu. Diğerleri ışığı geçiriyordu.\n\n“Görünüşte aynı olabilirler ama içerikleri farklı,” diye düşündü. “Bazı taşlar bilgiyle, bazıları boşlukla dolu.”\n\nSonra yüksek sesle şöyle dedi:\n\n“Terazi, görünmeyeni ölçüyor. Bazı taşlar bilgiyle dolu, o yüzden ağır.”\n\nVe sonra soruyu kullanmadı.\n\nAnında terazinin iki kolu dengelendi. Cevap doğruydu. [HERO], ikinci sorusunu harcamadan bir testi daha geçmişti.\n\nÜçüncü Bilmece: Ayna ile Konuş\nAyna Ülkesi’nin merkezine geldiğinde, dev bir ayna vardı. Bu ayna, konuşuyordu:\n\n“Ben senin yansıman değilim, ama iç sesinim.\nBana sadece bir soru sorabilirsin.\nSadece doğru soruyu sorarsan, çıkışı göstereceğim.\nYanlış sorarsan burada kalırsın.”\n\n[HERO], aynaya baktı. Kendi yansımasını değil, her yaşta farklı halleriyle kendisini gördü. Çocuk, genç, yaşlı...\n\nAyna tekrar sordu:\n\n“Soru ne olacak, [HERO]?”\n\n[HERO], içinden onlarca soru geçirdi:\n\n“Çıkış nerede?”\n\n“Hangi yol doğru?”\n\n“Ne zaman dönebilirim?”\nAma bunların hiçbiri doğru gibi gelmedi. Çünkü bu dünya cevaplarla değil, soruların kalitesiyle anlam kazanıyordu.\n\nSonunda derin bir nefes aldı ve aynaya şunu sordu:\n\n“Ben kim olmak istiyorum?”\n\nAyna bir an sessiz kaldı.\n\nSonra ortasında altın bir ışıkla şu yazı belirdi:\n\n“Bu soruyu soran biri, zaten doğru yolda.”\n\nEtraf parladı. Ayna eridi, yerinde ışıklı bir kapı belirdi. Üzerinde yazıyordu:\n\n“Kendini soran, kendini bulur.”\n\n[HERO], son sorusunu da kullanarak kapıdan geçti.\n\nAynanın Dışında\n[HERO], bir anda yine odasında belirdi. Ama bu kez aynaya baktığında farklı bir parıltı vardı gözlerinde. Kendini daha derin, daha anlamlı hissediyordu. Yalnızca görüntüsünü değil, iç sesini de tanımıştı artık.\n\nVe aynada şu yazı parladı:\n\n“Her çocuk bir aynadır.\nKendini anlamaya başladığında, dünya daha berrak olur.”\n\nVe Masalın Sonunda…\nO günden sonra [HERO], sadece cevabı değil, doğru soruyu sormanın da önemli olduğunu öğrendi. Ne zaman kafası karışsa, bir yere yönelmeden önce durup sorardı:\n\n“Bu sorunun cevabı bana ne kazandıracak?”\n\nVe işte tam da bu yüzden, [HERO] Ayna Ülkesi’ni geride bıraksa da, aslında o ülke her sabah aynada bakarken [HERO]’nun içinde yaşıyordu."
        },
        "en": {
            "taleName": "Three Questions in the Land of Mirrors",
            "taleText": "One morning [HERO] looked into the mirror right after waking up—and saw not their own reflection. Staring back was someone who looked exactly like [HERO] but with eyes of a different color. That reflection suddenly winked.\n\nBefore [HERO] could react, a voice rose from the glass:\n\n“Good morning, [HERO]. You made a choice today—you chose to see the unknown instead of the familiar. Therefore, we invite you to the Land of Mirrors.”\n\nThe figure in the mirror traced a circle on the glass, and a doorway appeared. The surface rippled like water rather than glass.\n\n[HERO] took a long breath and stepped through.\n\nArrival in the Mirror Land\nWhen [HERO] opened their eyes, they stood in a luminous valley where everything seemed reversed: tree leaves pointed toward the ground while the roots reached for the sky; birds were silent, yet stones were singing.\n\nAt the start of the path a golden sign read:\n\n“In this world everything works by questions.\nYou may ask only three questions.\nFind the answers and you will find your way;\nfail, and you will wander here forever.”\n\nOnly three questions? Timing would matter.\n\nThe road split in two: one trail twisted upward, the other sank into a forest. Just as [HERO] hesitated, a whisper floated by:\n\n“Your first choice shapes your first question…”\n\nRiddle 1: Which Door Is True?\n[HERO] chose the forest path and soon reached two doors. One bore the words True Path, the other False Path. Both looked equally splendid. In front of them stood two guards, one in blue, one in red.\n\nThe Blue Guard said, “I always speak the truth.”\n\nThe Red Guard added, “I sometimes lie and sometimes tell the truth.”\n\nA voice from within announced:\n\n“It is time for your first question.\nWhich door hides the true path?”\n\nAsking either guard directly seemed risky, but [HERO] recalled an old logic puzzle. Turning to the Red Guard, [HERO] asked:\n\n“If I were to ask the Blue Guard which door I should take, which door would they point to?”\n\nThe Red Guard replied, “The door on the right.”\n\nAt once [HERO] chose the door on the left. Whether the Red Guard had lied or told the truth, the answer had to be reversed—perfect for a world of mirrors.\n\nSoft light flared as [HERO] passed through: the first test was clear.\n\nRiddle 2: The Weight You Can’t See\nIn the next clearing stood a large balance scale. Smooth white stones filled both pans, yet one side hung low, the other high.\n\nA voice echoed:\n\n“Here, weight is measured by knowledge.\nWhy is one side heavier?\nWill this be your second question?”\n\n[HERO] paused. Before asking, they examined the stones. Under the light only some cast shadows; others let light pass through.\n\nThey thought, They look the same, yet their insides differ—some are filled with knowledge, some with emptiness.\n\nAloud [HERO] said:\n\n“The scale weighs the unseen. Stones full of knowledge are heavier.”\n\nThey did not spend a question.\n\nInstantly the balance leveled. The answer was correct—two tests passed with only one question used.\n\nRiddle 3: Speak to the Mirror\nAt the center of the Land of Mirrors stood a colossal talking mirror.\n\n“I am not your reflection—I am your inner voice.\nYou may ask me only one question.\nAsk the right one and I will show the exit;\nask the wrong one and you will remain.”\n\nIn the glass [HERO] saw not a single reflection but versions of themself at every age—child, youth, elder.\n\nThe mirror repeated, “What is your question, [HERO]?”\n\nDozens of questions raced through [HERO]’s mind:\n\n“Where is the exit?”\n\n“Which path is correct?”\n\n“When can I return?”\n\nNone felt right. In this realm, meaning lay in the quality of the question, not the answer.\n\nFinally [HERO] drew a deep breath and asked:\n\n“Who do I want to become?”\n\nThe mirror was silent. Then, in its center, golden words appeared:\n\n“One who asks this question is already on the right path.”\n\nLight burst outward; the mirror melted away, leaving a radiant doorway. Above it glowed the words:\n\n“Who seeks themself will find themself.”\n\nHaving used the third and final question, [HERO] stepped through.\n\nOutside the Mirror\nIn an instant [HERO] was back in the bedroom. But the eyes in the mirror now held a new brightness. [HERO] felt deeper, more complete—aware not only of their appearance but of their inner voice.\n\nAcross the glass, shining letters read:\n\n“Every child is a mirror.\nWhen you begin to understand yourself, the world grows clearer.”\n\nAnd Ever After…\nFrom that day on [HERO] learned that asking the right question can matter more than finding the fastest answer. Whenever confusion arose, they paused before choosing a direction and wondered:\n\n“What will the answer to this question truly give me?”\n\nThus, although [HERO] left the Land of Mirrors behind, that realm lived on—every morning, whenever [HERO] looked into the mirror and listened inside."
        },
        "de": {
            "taleName": "Drei Fragen im Spiegelreich",
            "taleText": "Eines Morgens blickte [HERO] direkt nach dem Aufwachen in den Spiegel – und sah nicht das gewohnte Spiegelbild. Stattdessen stand dort eine Person, die [HERO] zum Verwechseln ähnlich sah, jedoch mit andersfarbigen Augen. Dieses Abbild zwinkerte plötzlich.\n\nNoch bevor [HERO] reagieren konnte, erklang eine Stimme aus dem Glas:\n\n„Guten Morgen, [HERO]. Du hast heute gewählt, das Unbekannte statt des Vertrauten zu sehen. Darum laden wir dich ins Spiegelreich ein.“\n\nDie Gestalt malte einen Kreis auf die Scheibe, und es erschien ein Tor. Die Fläche kräuselte sich wie Wasser.\n\n[HERO] atmete tief ein und trat hindurch.\n\nAnkunft im Spiegelreich\n[HERO] öffnete die Augen in einem hellen Tal, wo alles verkehrt schien: Blätter wuchsen zum Boden, Wurzeln ragten gen Himmel; Vögel schwiegen, doch Steine sangen.\n\nAm Wegesrand stand ein goldenes Schild:\n\n„Diese Welt lebt von Fragen.\nDir stehen nur drei Fragen zu.\nFindest du die Antworten, findest du den Weg;\nverfehlst du sie, irrst du ewig hier.“\n\nNur drei Fragen – der Zeitpunkt würde entscheidend sein.\n\nDer Pfad teilte sich: Ein Zweig stieg empor, der andere führte in den Wald. Gerade als [HERO] zögerte, flüsterte es:\n\n„Deine erste Wahl entscheidet über deine erste Frage …“\n\nRätsel 1: Welche Tür ist wahr?\n[HERO] wählte den Waldweg und traf bald auf zwei Türen. Eine trug die Aufschrift Wahrer Pfad, die andere Falscher Pfad. Beide glänzten gleichermaßen. Davor standen zwei Wächter: einer in Blau, einer in Rot.\n\nDer Blaue Wächter sagte: „Ich sage immer die Wahrheit.“\nDer Rote Wächter ergänzte: „Ich lüge manchmal und spreche manchmal wahr.“\n\nEine Stimme verkündete:\n\n„Nun kommt deine erste Frage.\nHinter welcher Tür liegt der wahre Weg?“\n\nDirekt zu fragen schien riskant, doch [HERO] erinnerte sich an ein altes Logikspiel. [HERO] wandte sich an den Roten Wächter:\n\n„Welche Tür würde der Blaue Wächter mir empfehlen?“\n\nDer Rote zeigte auf die rechte Tür.\n\nSofort wählte [HERO] die linke. Ob der Rote gelogen oder die Wahrheit gesagt hatte – im Spiegelreich musste die Antwort umgekehrt werden.\n\nWeiches Licht flammte auf, als [HERO] hindurchging: Das erste Rätsel war gelöst.\n\nRätsel 2: Unsichtbares Gewicht\nAuf der nächsten Lichtung stand eine große Waage. Glatte weiße Steine lagen in beiden Schalen, doch eine hing tief, die andere hoch.\n\nEine Stimme hallte:\n\n„Hier wird Gewicht mit Wissen gemessen.\nWarum ist eine Seite schwerer?\nWird dies deine zweite Frage?“\n\n[HERO] untersuchte die Steine. Im Licht warf nur ein Teil von ihnen Schatten; die übrigen ließen das Licht hindurch.\n\nGedanke: Alle sehen gleich aus, doch manche sind voll Wissen, andere leer.\n\nLaut sagte [HERO]:\n\n„Die Waage wiegt das Verborgene. Steine voller Wissen sind schwerer.“\n\nKeine Frage wurde verbraucht. Die Waage glich sich aus – das zweite Rätsel bestand, ohne eine Frage zu verlieren.\n\nRätsel 3: Sprich mit dem Spiegel\nIm Zentrum des Reiches stand ein gewaltiger sprechender Spiegel.\n\n„Ich bin nicht dein Abbild, sondern deine innere Stimme.\nDu darfst mir eine Frage stellen.\nIst sie richtig, zeige ich den Ausgang;\nist sie falsch, bleibst du hier.“\n\nIm Glas sah [HERO] alle eigenen Lebensalter – Kind, Jugend, Alter.\n\nDer Spiegel fragte erneut: „Welche Frage stellst du, [HERO]?“\n\nViele Fragen eilten durch den Kopf:\n\n„Wo ist der Ausgang?“\n\n„Welcher Weg ist richtig?“\n\n„Wann kehre ich zurück?“\n\nDoch in dieser Welt zählte nicht die schnelle Antwort, sondern die Qualität der Frage.\n\nSchließlich atmete [HERO] tief und stellte:\n\n„Wer will ich werden?“\n\nDer Spiegel schwieg kurz. Dann erschien in goldener Schrift:\n\n„Wer diese Frage stellt, ist bereits auf dem richtigen Weg.“\n\nLicht brach hervor; der Spiegel schmolz zu einem leuchtenden Tor. Darüber stand:\n\n„Wer sich selbst sucht, findet sich selbst.“\n\n[HERO] nutze die dritte Frage und trat hindurch.\n\nJenseits des Spiegels\nAugenblicklich war [HERO] wieder im eigenen Zimmer. Im Spiegel funkelte nun ein anderes Licht in den Augen. [HERO] kannte nicht nur das äußere Bild, sondern auch die innere Stimme.\n\nAuf der Scheibe glühte eine Botschaft:\n\n„Jedes Kind ist ein Spiegel.\nWenn du dich selbst erkennst, wird die Welt klarer.“\n\nUnd für immer danach …\nSeit jenem Tag wusste [HERO], dass die richtige Frage oft wichtiger ist als die schnelle Antwort. Wann immer Unklarheit auftauchte, hielt [HERO] inne und fragte:\n\n„Was bringt mir die Antwort auf diese Frage wirklich?“\n\nSo blieb das Spiegelreich zwar zurück, lebte jedoch weiter – jedes Morgen, wenn [HERO] in den Spiegel sah und nach innen lauschte."
        },
        "es": {
            "taleName": "Tres preguntas en el País de los Espejos",
            "taleText": "Una mañana, [HERO] se miró al espejo al despertar … y no vio el reflejo habitual. Frente al cristal había alguien idénticx a [HERO], pero con los ojos de otro color. De pronto, aquel reflejo le guiñó un ojo.\n\nAntes de que [HERO] reaccionara, una voz surgió del vidrio:\n\n«Buenos días, [HERO]. Hoy decidiste ver lo desconocido en vez de lo familiar. Por eso te invitamos al País de los Espejos».\n\nLa figura trazó un círculo sobre la superficie, y se abrió una puerta que ondulaba como agua.\n\n[HERO] respiró hondo y cruzó el umbral.\n\nLlegada al País de los Espejos\n[HERO] abrió los ojos en un valle luminoso donde todo estaba invertido: las hojas de los árboles apuntaban al suelo y las raíces al cielo; los pájaros guardaban silencio, pero las piedras cantaban.\n\nJunto al sendero había un letrero dorado:\n\n«Este mundo se rige por preguntas.\nSolo dispones de tres preguntas.\nSi hallas las respuestas, encontrarás el camino;\nsi fallas, vagarás aquí para siempre».\n\nTres preguntas … Elegir el momento sería crucial.\n\nEl camino se bifurcaba: una senda ascendía, la otra se internaba en el bosque. Mientras [HERO] dudaba, un susurro advirtió:\n\n«Tu primera elección marcará tu primera pregunta…»\n\nEnigma 1: ¿Qué puerta es la verdadera?\n[HERO] optó por la ruta del bosque y pronto se topó con dos puertas. Una lucía el letrero Camino Verdadero, la otra Camino Falso. Ambas relucían igual. Frente a ellas estaban dos guardianes: uno con túnica azul, otro roja.\n\nEl Guardián Azul declaró: «Yo siempre digo la verdad».\nEl Guardián Rojo añadió: «A veces miento y a veces digo la verdad».\n\nUna voz interior anunció:\n\n«Ha llegado tu primera pregunta.\n¿Qué puerta conduce al camino verdadero?»\n\nPreguntar directamente era arriesgado, pero [HERO] recordó un viejo acertijo lógico. Se volvió hacia el Guardián Rojo:\n\n«Si preguntara al Guardián Azul cuál puerta debería tomar, ¿qué puerta señalaría?»\n\nEl rojo respondió: «Te indicaría la puerta de la derecha».\n\n[HERO] eligió entonces la puerta de la izquierda. Tanto si el rojo mentía como si decía la verdad, la respuesta debía invertirse en esta tierra de reflejos.\n\nAl pasar, una luz suave brilló: la primera prueba estaba superada.\n\nEnigma 2: El peso invisible\nEn el claro siguiente había una gran balanza. Ambos platos estaban llenos de piedras lisas y blancas, pero uno se hundía y el otro flotaba.\n\nLa voz resonó:\n\n«Aquí el peso se mide con conocimiento.\n¿Por qué un lado es más pesado?\n¿Gastarás en esto tu segunda pregunta?»\n\n[HERO] examinó las piedras: a simple vista eran iguales, pero bajo la luz solo algunas proyectaban sombra; las demás la dejaban pasar.\n\nParecen idénticas, pero su interior difiere –pensó–. Unas contienen conocimiento; otras, vacío.\n\nEn voz alta afirmó:\n\n«La balanza pesa lo que no se ve. Las piedras llenas de conocimiento son más pesadas».\n\nNo gastó pregunta alguna.\n\nAl instante, la balanza se equilibró. Segunda prueba superada sin usar la segunda pregunta.\n\nEnigma 3: Habla con el espejo\nEn el centro del país, un espejo gigantesco habló:\n\n«No soy tu reflejo, sino tu voz interior.\nPuedes hacerme una sola pregunta.\nSi es la adecuada, mostraré la salida;\nsi no, permanecerás aquí».\n\nEn la superficie [HERO] vio versiones propias de todas las edades: la infancia, la juventud, la madurez.\n\nEl espejo insistió: «¿Cuál es tu pregunta, [HERO]?»\n\nDecenas de dudas pasaron por la mente de [HERO]:\n\n«¿Dónde está la salida?»\n\n«¿Qué camino es correcto?»\n\n«¿Cuándo regresaré?»\n\nNinguna parecía acertada: en este mundo importaba la calidad de la pregunta, no la rapidez de la respuesta.\n\n[HERO] inspiró profundamente y preguntó:\n\n«¿Quién quiero llegar a ser?»\n\nEl espejo guardó silencio. Luego, en su centro apareció una frase dorada:\n\n«Quien formula esta pregunta ya va por el buen camino».\n\nUn resplandor llenó el lugar; el espejo se disolvió y dejó una puerta luminosa. Encima brillaban las palabras:\n\n«Quien se busca, se encuentra».\n\nUsada la tercera pregunta, [HERO] cruzó el portal.\n\nMás allá del espejo\nEn un parpadeo, [HERO] volvió a su habitación. Pero los ojos que reflejaba el cristal brillaban de otro modo: ahora conocían tanto la imagen exterior como la voz interior.\n\nSobre el espejo centelleó un mensaje:\n\n«Cada persona es un espejo.\nCuando empiezas a entenderte, el mundo se vuelve más nítido».\n\nY desde entonces…\n[HERO] aprendió que a veces es más valiosa la pregunta adecuada que la respuesta inmediata. Cuando surgía la confusión, antes de avanzar, se detenía a pensar:\n\n«¿Qué ganará mi camino con la respuesta a esta pregunta?»\n\nAsí, aunque [HERO] dejara atrás el País de los Espejos, ese reino seguía vivo cada mañana, al mirarse en el cristal y escuchar hacia dentro."
        },
        "zh": {
            "taleName": "镜之国的三道提问",
            "taleText": "清晨，[HERO] 刚醒就望向镜子——映入眼帘的并不是熟悉的倒影。镜中站着与 [HERO] 一模一样的人，只是眼睛颜色不同。那身影忽然眨了眨眼。\n\n尚未反应过来，玻璃里便传出声音：\n\n「早安，[HERO]。\n今天你选择了看见未知而非熟悉，因此我们邀请你前往 镜之国。」\n\n镜中的身影在表面划出圆圈，镜面宛如水波荡漾，一扇门随之出现。\n\n[HERO] 深吸一口气，迈步穿过。\n\n抵达镜之国\n睁眼时，[HERO] 身处一片光辉山谷：树叶朝地，根须指天；鸟雀无声，石块高唱。\n\n路边立着金色告示牌：\n\n「此界因提问而运行。\n你仅有 三次提问。\n若获答案，将寻得方向；\n若失手，将永远徘徊。」\n\n仅三问——何时发问至关重要。\n\n小径分为两条：一路向上，一路入林。犹豫间，耳畔低语：\n\n「首个选择，决定首个问题……」\n\n谜题一：哪扇门通往真实？\n[HERO] 踏入森林，不久便遇到两扇门：一扇写着「真实之路」，另一扇写着「虚假之路」。两门同样华丽，门前站着蓝衣与红衣两名守卫。\n\n蓝衣守卫说：「我永远说真话。」\n红衣守卫补充：「我有时说真，有时说假。」\n\n内里声音响起：\n\n「现在是第一问：\n哪扇门通向真实之路？」\n\n直接询问并不稳妥。[HERO] 想起古老逻辑题，遂对红衣守卫发问：\n\n「如果我问蓝衣守卫应该走哪扇门，他会指哪扇？」\n\n红衣回答：「他会指右边那扇。」\n\n于是 [HERO] 选择 左边 的门——无论红衣真或假，在镜之国都需反向而行。\n\n温柔光芒拂过，第一关已破。\n\n谜题二：看不见的重量\n下一处空地中央，矗立巨大天平。两边盘内皆置白色光滑石块，却一端坠底，一端悬空。\n\n声音再度回荡：\n\n「此处重量以知识衡量。\n为何一侧更沉？\n你要把第二个问题用在这里吗？」\n\n[HERO] 审视石块：外相相同，唯有部分在光下投影，其余可透光。\n\n外同内异，有石承载知识，故而沉重。 [HERO] 了然，于是答道：\n\n「天平称量无形之物。装满知识的石块更重。」\n\n未用提问，天平即刻平衡。第二关无消耗而成。\n\n谜题三：向镜子提问\n镜之国中心，屹立一面巨镜，开口说道：\n\n「我非倒影，而是你心声。\n你只能提 一个问题。\n问得其所，示你出口；\n问错，则永留此地。」\n\n镜中呈现 [HERO] 各个年龄的模样——童年、青年、老年。\n\n镜子再次询问：「[HERO]，你的问题是什么？」\n\n无数疑问掠过心头：\n\n「出口在哪？」\n\n「正确道路何在？」\n\n「何时能归去？」\n\n然而在此界，问题品质胜过答案速度。\n\n[HERO] 深呼吸，问道：\n\n「我想成为什么样的人？」\n\n镜子静默片刻，随后中央浮现金色文字：\n\n「能问此句者，已在正道。」\n\n光辉四散，镜面消融，化作光门。门上刻着：\n\n「求己者，自得其路。」\n\n[HERO] 用尽第三问，踏出其外。\n\n镜子之外\n转瞬间，[HERO] 再次站在房内。镜中的双眸多了一层光彩——不仅认识了外表，也聆听了内心。\n\n镜面闪现一句话：\n\n「每个人都是一面镜。\n当理解自身，天地愈加澄明。」\n\n此后……\n自那时起，[HERO] 明白：正确的问题 常比迅速的答案更珍贵。每逢迷惘，先停下脚步自问：\n\n「得到这个答案，会给我带来什么？」\n\n镜之国虽远，却在每一个清晨，当 [HERO] 对镜自省时，依旧在心中延续。"
        },
        "ja": {
            "taleName": "鏡の国の三つの問い",
            "taleText": "ある朝、[HERO] は目を覚ますとすぐ鏡をのぞいた――そこに映っていたのは、見慣れた姿ではなかった。鏡の中には [HERO] と瓜ふたつの人物が立っていたが、瞳の色だけが違っている。そして、その像がウインクした。\n\n戸惑う間もなく、ガラスの奥から声が響く。\n\n「おはよう、[HERO]。\nきみは今日、慣れ親しんだものではなく未知を見る選択をした。\nだから 鏡の国 へ招待しよう。」\n\n像は指で円を描き、鏡面に扉を開いた。ガラスは水面のように揺らいでいる。\n\n[HERO] は深呼吸し、その扉をくぐった。\n\n鏡の国への到着\n目を開けると、そこは光に満ちた谷。だがすべてが逆転していた。木の葉は地面を向き、根が空へ伸び、鳥は黙し、石が歌っている。\n\n道端の黄金の看板にはこう書かれていた。\n\n「この世界は問いで動く。\nきみに許される問いは 三つだけ。\n答えを見いだせば進む道を得、\n逸すれば永遠にさまよう。」\n\nわずか三つ――いつ問うかが鍵だ。\n\n道は二つに分かれ、ひとつは坂を上り、もう一方は森へと続く。迷う [HERO] に、囁きが届く。\n\n「最初の選択が、最初の問いを決める……」\n\n第一の謎：どちらが真の扉？\n森を選んだ [HERO] は、やがて二枚の扉に行き当たる。片方には「真なる道」、もう片方には「偽りの道」と札が掛かっている。どちらも美しく輝き、扉の前には二人の衛兵――青の衛兵と赤の衛兵――が立っていた。\n\n青の衛兵「わたしはいつも真実を語る」\n赤の衛兵「わたしは真実も偽りも語ることがある」\n\n内側から声が告げる。\n\n「さあ、最初の問いだ。\nどの扉が真の道か？」\n\n直接聞くのは危うい。しかし [HERO] は古い論理パズルを思い出す。赤の衛兵に向かってこう尋ねた。\n\n「もし青の衛兵に『どちらの扉を選ぶべきか』と聞いたら、どちらを示す？」\n\n赤の衛兵「右の扉を指さすだろう」\n\n[HERO] は迷わず 左の扉 を開いた。赤が真実でも偽りでも、鏡の国では答えを反転させる必要があるからだ。\n\n柔らかな光が走り、第一の試練は終わった。\n\n第二の謎：見えない重さ\n次の広場には大きな天秤があった。白く滑らかな石が両皿を満たすが、一方は沈み、一方は浮いている。\n\n声が響く。\n\n「ここでは重さを知識で量る。\n片方が重いのはなぜか？\nこれを第二の問いにするか？」\n\n[HERO] は石を観察した。見た目は同じでも、光を当てると影を落とす石と透かす石がある。\n\n同じ外見でも中身は異なる。知識を宿す石が重いのだ と悟り、声に出す。\n\n「この天秤は目に見えぬものを量っている。知識を含む石が重い。」\n\n問いを使わずに答えると、天秤は釣り合った。二つ目の試練も、問いを消費せずに突破した。\n\n第三の謎：鏡に問え\n鏡の国の中心には巨大な語る鏡が立つ。\n\n「わたしは映し身ではなく、きみの内なる声。\n投げかけられる問いは 一つきり。\n正しければ出口を示し、\n誤ればここに留まる。」\n\n鏡には、子ども、若者、老いた姿――あらゆる年代の [HERO] が映る。\n\n鏡「[HERO]、問いは何だ？」\n\n頭を巡る数多の疑問。\n\n「出口はどこ？」\n\n「正しい道は？」\n\n「いつ戻れる？」\n\nだがこの世界で価値を持つのは、答えより問いの質だ。\n\n深く息を吸い、[HERO] は尋ねた。\n\n「わたしは何者になりたい？」\n\n鏡は静まり、やがて中央に黄金の文字が浮かぶ。\n\n「この問いを発する者は、すでに正しい道を歩む。」\n\n光があふれ、鏡は溶け、輝く扉が現れた。扉には\n\n「己を問う者、己を見出す」\n\nと刻まれている。\n\n最後の問いを使い、[HERO] は外へ踏み出した。\n\n鏡の外へ\n気づくと [HERO] は再び自室の前。鏡に映る瞳には新たな光が宿っていた。外見だけでなく、内なる声も知った証だ。\n\n鏡面には淡く文字が浮かぶ。\n\n「誰もが一枚の鏡。\n自分を理解し始めたとき、世界は澄み渡る。」\n\nその後…\n[HERO] は答えを急ぐよりも よき問い を投げかける大切さを学んだ。迷うたび歩みを止め、自らに問う。\n\n「この問いの答えは、わたしに何をもたらすか？」\n\n鏡の国は遠ざかった。だが毎朝、鏡に向かい耳を澄ませば、その国は [HERO] の内に生き続けている。"
        }
    }
}