{
    "taleId": "tale_043",
    "talePackage": {
        "tr": "Eğitici Masallar",
        "en": "Educational Tales",
        "de": "Lehrreiche Geschichten",
        "es": "Cuentos Educativos",
        "zh": "教育故事",
        "ja": "教育的なお話"
    },
    "taleImage": "https://bentinoapp.github.io/mytale_content/images/tale_043.png",
    "translations": {
        "tr": {
            "taleName": "[HERO] ve Oyuncak Krallığı",
            "taleText": "[HERO]'nun odasında her şey vardı: peluş hayvanlar, renkli bloklar, arabalar, kitaplar, yapbozlar, tahta tren yolları, oyuncak robotlar… Ama her şey yerlerdeydi.\n\n[HERO] oynadığı zaman büyük bir heyecanla odasına dalar, her şeyi ortaya çıkarır, hayal gücünün gücüne kapılırdı. Ama iş bitince… oyuncaklar yerde kalırdı. Kitaplar açıktı, bloklar yatak altındaydı, bazı oyuncaklar ayakkabılığa bile karışmıştı.\n\nAnnesi her gün “Lütfen oyuncaklarını topla” derdi.\n\n[HERO] ise ya “Birazdan toplarım” der, ya da “Zaten tekrar oynayacağım, neden toplayayım ki?” diyerek geçiştirirdi.\n\nBir akşam, yine tüm oyuncaklar yere dağılmışken, [HERO] uykulu gözlerle yatağa gitti. Oyuncak kutusu açık kalmıştı, üzeri devrilmiş bloklarla doluydu. Tren rayları da halının ortasında uzanıyordu.\n\n“Hıh... Yarın toplarım,” dedi ve battaniyeye sarılıp uykuya daldı.\n\nAma o gece olanlar, [HERO]'nun hayatında unutamayacağı bir maceraya dönüşecekti…\n\nGece yarısı bir uğultu duyuldu odada. Oyuncak kutusu hafifçe titredi. Kitaplar yapraklarını hışırdattı. Tren raylarından mavi bir ışık yükseldi. Odanın ortasında dönen bir girdap oluştu.\n\nSonra bir ses:\n\n“Kraliyet Konseyi toplanıyor! Oyuncak Krallığı artık bu dağınıklığı kaldıramaz!”\n\nPeluş ayı bir adım öne çıktı. Gözleri boncuktu ama bu kez ciddi bakıyordu.\n\n“Saygıdeğer oyuncak arkadaşlarım,” dedi, “Artık sabrımız kalmadı. Haftalardır yerde yatıyor, ayaklar altında eziliyor, bazılarımız kayboluyoruz! Bu odada düzen yok, saygı yok, en kötüsü de: unutulmak var!”\n\nPlastik dinozor kuyruğunu yere vurdu. “Ben dün ayakkabının içinde sıkışıp kaldım! Üç saat tırnağım burkuldu!”\n\nRenkli bloklardan biri cızırdadı. “Ben ise yatak altındaydım! Toz içinde kaldım, üstümdeki etiket bile silindi.”\n\nTüm oyuncaklar homurdanmaya başladı. Sonunda oyuncak robot bir öneri sundu:\n\n“Bu gece [HERO]'yu Oyuncak Krallığı’na getirelim. Burasının sadece oyun değil, dostluk ve saygı üzerine kurulu olduğunu öğrensin.”\n\nTam o sırada [HERO]'nun yatağı hafifçe titremeye başladı. Bir ışık halkası etrafını sardı ve bir anda… kendini dev gibi bir tahtın karşısında buldu.\n\nEtraf rengarenk oyuncaklarla doluydu. Fakat bu oyuncaklar canlıydı! Hareket ediyor, konuşuyor, hatta toplantı yapıyorlardı.\n\n“Hoş geldin [HERO],” dedi Peluş Ayı. “Burası Oyuncak Krallığı. Ve sen, bizim en yakın arkadaşımız olman gerekirken, bizi unutmaya başladın.”\n\n[HERO] şaşkındı. “Ama... ben sizi her gün oynuyorum?”\n\nRobot başını salladı. “Evet, ama bizi oyun sonunda toparlamıyorsun. Bizi yerimize koymadığın için bazı arkadaşlarımız kayboldu. Diğerleri kırıldı. Bize gereken tek şey: biraz ilgi, biraz sorumluluk.”\n\nBloklardan biri ekledi: “Sen toplamazsan, bir dahaki sefere seni eğlendirecek gücümüz kalmaz. Çünkü parçalarımız eksik olur.”\n\n[HERO], yere baktı. En sevdiği oyuncak tavşan, bir kolunu kaybetmiş gibi duruyordu. Yumuşak yüzü biraz solgundu.\n\n“Ben... bunu hiç düşünmemiştim,” dedi fısıltıyla. “Oynamak hep çok eğlenceliydi ama… hiç sonrasını düşünmemiştim.”\n\nPeluş Ayı gülümsedi. “Ama hala geç değil. Oyuncak Krallığı affedicidir. Eğer bize yardımcı olursan, biz de seni eğlendirmeye devam ederiz.”\n\nTam o sırada renkli bir harita açıldı önlerinde. “Toplama Planı” yazıyordu üstünde.\n\nPlan dört bölümdü:\n\nPeluşlar Kutusu\n\nBloklar ve İnşaat Malzemeleri Rafı\n\nKitaplar Rafı\n\nKüçük Araçlar Kutusu\n\n“Hadi şimdi seninle birlikte toplayalım,” dedi robot.\n\n[HERO], ilk kez oyuncaklarını kendi yerlerine koymanın ne kadar düzenli, renkli ve keyifli olabileceğini fark etti. Her blok, her kitap, her araba yerini buldukça renkleri canlandı. Oyuncak tavşanın yüzü bile ışıldamaya başladı.\n\nToplama işlemi bitince, oyuncaklar sıraya dizildi.\n\n“Teşekkür ederiz [HERO]. Artık sen, Oyuncak Krallığı’nın Onurlu Koruyucususun.”\n\nBir taç çıkarıldı ve [HERO]'nun başına takıldı.\n\n“Bugünden itibaren her akşam oyun sonrası, bu krallığın düzeninden sen sorumlusun.”\n\nGözlerini açtığında sabah olmuştu. Yatağında yatıyordu ama oyuncak kutusunun kapağı açıktı. İçinden hafif bir ışık parlıyordu.\n\n[HERO], gülümsedi. Bir sabah ilk kez, oyun oynamadan önce oyuncak kutusunu kontrol etti.\n\nHer şey yerli yerindeydi. Ve o gün oynadıktan sonra... hepsini tek tek yerine koydu.\n\nBu bir görevdi.\n\nAma daha da önemlisi: bir dostluğun karşılığıydı."
        },
        "en": {
            "taleName": "[HERO] and the Toy Kingdom",
            "taleText": "[HERO]’s room had everything: stuffed animals, colorful blocks, cars, books, puzzles, wooden train tracks, toy robots... But everything was scattered all over the floor.\n\nWhen [HERO] played, they would rush into the room with great excitement, pull everything out, and get lost in the power of their imagination. But when the playtime was over... the toys stayed on the floor. The books were left open, the blocks were under the bed, and some toys even ended up in the shoe rack.\n\nEvery day, [HERO]’s mother would say, “Please pick up your toys.”\n\nBut [HERO] would either say, “I’ll pick them up in a minute,” or, “I’ll play again soon, why should I pick them up?”\n\nOne evening, once again with all the toys scattered on the floor, [HERO] sleepily went to bed. The toy box was left open, filled with overturned blocks. Train tracks were lying in the middle of the carpet.\n\n“Hmph... I’ll clean up tomorrow,” [HERO] said, wrapping themselves in a blanket and falling asleep.\n\nBut what happened that night would turn into an unforgettable adventure in [HERO]’s life…\n\nAt midnight, a hum was heard in the room. The toy box shook slightly. The books rustled their pages. A blue light rose from the train tracks. A whirlpool appeared in the middle of the room.\n\nThen a voice:\n\n“The Royal Council is gathering! The Toy Kingdom can no longer tolerate this mess!”\n\nA teddy bear stepped forward. Its eyes were buttons, but this time, it had a serious look.\n\n“Esteemed toy friends,” it said, “We can’t stand it any longer. We’ve been lying on the floor for weeks, being crushed underfoot, and some of us are even getting lost! There’s no order in this room, no respect, and worst of all: we’re being forgotten!”\n\nA plastic dinosaur slammed its tail on the ground. “I got stuck inside a shoe yesterday! My claw was sore for three hours!”\n\nOne of the colorful blocks sizzled. “I was under the bed! I was covered in dust, and even my label was erased.”\n\nAll the toys began to grumble. Finally, the toy robot made a suggestion:\n\n“Tonight, let’s bring [HERO] to the Toy Kingdom. Let them learn that this place is built not just on play, but also on friendship and respect.”\n\nJust then, [HERO]’s bed started shaking lightly. A ring of light surrounded them, and in an instant… they found themselves in front of a giant throne.\n\nThe room was filled with colorful toys. But these toys were alive! They moved, talked, and were even having a meeting.\n\n“Welcome, [HERO],” said the Teddy Bear. “This is the Toy Kingdom. And you, our closest friend, have started forgetting about us.”\n\n[HERO] was stunned. “But... I play with you every day?”\n\nThe robot shook its head. “Yes, but you don’t pick us up after playing. Since you haven’t returned us to our places, some of our friends are lost. Others are broken. All we need is a little attention, a little responsibility.”\n\nOne of the blocks added, “If you don’t pick us up, next time we won’t have the strength to entertain you. Because we’ll be missing parts.”\n\n[HERO] looked down. Their favorite toy rabbit seemed to have lost an arm. Its soft face looked a little pale.\n\n“I... never thought of that,” [HERO] whispered. “Playing was always so fun, but… I never thought about the aftermath.”\n\nThe Teddy Bear smiled. “But it’s not too late. The Toy Kingdom is forgiving. If you help us, we’ll continue to entertain you.”\n\nJust then, a colorful map appeared in front of them. “The Cleaning Plan” was written on top.\n\nThe plan had four sections:\n\nThe Stuffed Animals Box\n\nThe Blocks and Building Materials Shelf\n\nThe Bookshelf\n\nThe Small Vehicles Box\n\n“Now, let’s clean up together,” said the robot.\n\nFor the first time, [HERO] realized how neat, colorful, and enjoyable it could be to put their toys back in their places. As each block, each book, and each car found its place, the colors came alive. Even the toy rabbit’s face began to shine.\n\nOnce the cleaning was done, the toys lined up.\n\n“Thank you, [HERO]. You are now the Honorable Guardian of the Toy Kingdom.”\n\nA crown was brought out and placed on [HERO]’s head.\n\n“From now on, after every playtime, you’ll be responsible for the order in this kingdom.”\n\nWhen [HERO] opened their eyes, it was morning. They were lying in bed, but the toy box’s lid was open. A faint light was shining from inside.\n\n[HERO] smiled. For the first time, they checked the toy box before playing in the morning.\n\nEverything was in its place. And after playing that day... they put everything back, one by one.\n\nIt was a duty.\n\nBut more importantly, it was a gesture of friendship."
        },
        "de": {
            "taleName": "[HERO] und das Spielzeugkönigreich",
            "taleText": "[HERO] hatte alles in seinem Zimmer: Plüschtiere, bunte Bausteine, Autos, Bücher, Puzzles, Holzeisenbahnen, Spielzeugroboter… Aber alles lag auf dem Boden.\n\nWenn [HERO] spielte, stürmte er voller Begeisterung in sein Zimmer, holte alles heraus und ließ sich von seiner Fantasie mitreißen. Aber wenn er fertig war… blieb alles auf dem Boden liegen. Die Bücher waren offen, die Bausteine lagen unter dem Bett, und einige Spielzeuge waren sogar im Schuhregal gelandet.\n\nJeden Tag sagte seine Mutter: \"Bitte räum deine Spielsachen auf.\"\n\n[HERO] antwortete entweder mit: \"Ich räume gleich auf,\" oder er sagte: \"Ich spiele doch eh wieder, warum soll ich aufräumen?\"\n\nEines Abends, als wieder einmal alle Spielsachen auf dem Boden verstreut waren, ging [HERO] mit müden Augen ins Bett. Die Spielzeugkiste war offen und voller umgefallener Bausteine. Die Eisenbahnschienen lagen mitten auf dem Teppich.\n\n\"Ach… Morgen räume ich auf,\" sagte er und wickelte sich in die Decke, um einzuschlafen.\n\nDoch was in dieser Nacht geschah, würde [HERO]'s Leben zu einem unvergesslichen Abenteuer machen…\n\nMitten in der Nacht hörte man ein Summen im Zimmer. Die Spielzeugkiste zitterte leicht. Die Bücher raschelten. Aus den Eisenbahnschienen stieg ein blauer Lichtstrahl auf. In der Mitte des Zimmers bildete sich ein Strudel.\n\nDann eine Stimme:\n\n„Der königliche Rat versammelt sich! Das Spielzeugkönigreich kann dieses Durcheinander nicht länger ertragen!“\n\nEin Teddybär trat einen Schritt nach vorne. Seine Augen waren Knöpfe, aber diesmal blickte er ernst.\n\n„Verehrte Spielzeugfreunde,“ sagte er, „Wir haben keine Geduld mehr. Wochenlang liegen wir auf dem Boden, werden unter die Füße geraten, und einige von uns gehen verloren! In diesem Raum gibt es weder Ordnung noch Respekt, am schlimmsten ist: Wir werden vergessen!“\n\nEin Plastikdinosaurier schlug mit dem Schwanz auf den Boden. „Ich bin gestern in einem Schuh steckengeblieben! Drei Stunden lang habe ich meinen Haken verletzt!“\n\nEiner der bunten Bausteine knirschte. „Ich war unter dem Bett! Ich war voller Staub, das Etikett auf mir ist sogar abgekratzt.“\n\nAlle Spielzeuge begannen zu murren. Schließlich machte der Spielzeugroboter einen Vorschlag:\n\n„Lasst uns heute Nacht [HERO] ins Spielzeugkönigreich bringen. Er soll lernen, dass dieses Reich nicht nur aus Spielen besteht, sondern auf Freundschaft und Respekt basiert.“\n\nGerade in diesem Moment begann [HERO]'s Bett leicht zu zittern. Ein Lichtkreis umgab ihn, und plötzlich… fand er sich vor einem riesigen Thron wieder.\n\nDer Raum war voller bunter Spielzeuge. Aber diese Spielzeuge waren lebendig! Sie bewegten sich, sprachen und hielten sogar eine Besprechung.\n\n„Willkommen, [HERO],“ sagte der Teddybär. „Dies ist das Spielzeugkönigreich. Und du, unser bester Freund, hast angefangen, uns zu vergessen.“\n\n[HERO] war erstaunt. „Aber… ich spiele doch jeden Tag mit euch?“\n\nDer Roboter schüttelte den Kopf. „Ja, aber du räumst uns nach dem Spielen nicht auf. Weil du uns nicht an unseren Platz stellst, sind einige Freunde von uns verloren gegangen. Andere sind kaputtgegangen. Was wir brauchen, ist: ein bisschen Aufmerksamkeit, ein bisschen Verantwortung.“\n\nEin Baustein fügte hinzu: „Wenn du uns nicht aufräumst, haben wir beim nächsten Mal keine Kraft mehr, dich zu unterhalten. Denn wir werden unvollständig sein.“\n\n[HERO] sah auf den Boden. Sein Lieblingsspielzeug, das Kaninchen, schien einen Arm verloren zu haben. Sein weiches Gesicht war etwas blass.\n\n„Ich… habe nie darüber nachgedacht,“ flüsterte er. „Spielen war immer so viel Spaß, aber… ich habe nie an das Ende gedacht.“\n\nDer Teddybär lächelte. „Aber es ist noch nicht zu spät. Das Spielzeugkönigreich ist verzeihend. Wenn du uns hilfst, werden wir auch weiterhin Spaß mit dir haben.“\n\nIn diesem Moment öffnete sich vor ihnen eine bunte Karte. „Der Aufräumplan“ stand oben.\n\nDer Plan hatte vier Abschnitte:\n\nDie Plüschtiere-Kiste\n\nDer Regal für Bausteine und Baustellenmaterialien\n\nDas Bücherregal\n\nDie Kiste für kleine Fahrzeuge\n\n„Nun, lass uns zusammen aufräumen,“ sagte der Roboter.\n\nZum ersten Mal erkannte [HERO], wie ordentlich, bunt und angenehm es sein konnte, seine Spielsachen an ihren Platz zu legen. Jeder Baustein, jedes Buch, jedes Auto wurde an seinen Platz gestellt, und die Farben wurden lebendig. Sogar das Gesicht des Kaninchens begann zu strahlen.\n\nAls sie fertig waren, standen die Spielzeuge in einer Reihe.\n\n„Danke, [HERO]. Ab jetzt bist du der Ehrenwächter des Spielzeugkönigreichs.“\n\nEine Krone wurde hervorgeholt und auf [HERO]'s Kopf gesetzt.\n\n„Ab heute bist du verantwortlich für die Ordnung in diesem Königreich nach dem Spielen.“\n\nAls er die Augen öffnete, war es Morgen. Er lag in seinem Bett, aber der Deckel der Spielzeugkiste war offen. Ein sanftes Licht schimmerte heraus.\n\n[HERO] lächelte. An diesem Morgen überprüfte er zum ersten Mal die Spielzeugkiste, bevor er spielte.\n\nAlles war an seinem Platz. Und an diesem Tag, nach dem Spielen… stellte er alles sorgfältig wieder an seinen Platz.\n\nEs war eine Aufgabe.\n\nAber noch wichtiger war es: ein Zeichen der Freundschaft."
        },
        "es": {
            "taleName": "[HERO] y el Reino de los Juguetes",
            "taleText": "En la habitación de [HERO] había de todo: peluches, bloques de colores, coches, libros, rompecabezas, vías de tren de madera, robots de juguete… Pero todo estaba por el suelo.\n\nCuando [HERO] jugaba, entraba en su habitación con gran emoción, sacaba todo, y se dejaba llevar por el poder de su imaginación. Pero cuando terminaba… los juguetes quedaban esparcidos por el suelo. Los libros estaban abiertos, los bloques debajo de la cama, algunos juguetes hasta se habían metido en el zapatero.\n\nSu madre siempre le decía: “Por favor, recoge tus juguetes.”\n\n[HERO] respondía: “Los recogeré en un rato” o decía “Voy a jugar otra vez, ¿para qué los voy a recoger?”\n\nUna noche, mientras todos los juguetes seguían dispersos por el suelo, [HERO] se fue a la cama con los ojos somnolientos. La caja de juguetes había quedado abierta, llena de bloques derrapados. Las vías de tren estaban extendidas en el medio de la alfombra.\n\n“Hmm... Los recogeré mañana,” dijo, se envolvió en la manta y se quedó dormido.\n\nPero esa noche, lo que ocurrió se convertiría en una aventura inolvidable para [HERO]...\n\nA medianoche, un zumbido se escuchó en la habitación. La caja de juguetes tembló levemente. Los libros crujieron. Desde las vías del tren salió una luz azul. En el centro de la habitación, apareció un remolino.\n\nLuego una voz:\n\n“¡El Consejo Real se reúne! ¡El Reino de los Juguetes ya no puede soportar este desorden!”\n\nEl oso de peluche dio un paso adelante. Sus ojos eran de botones, pero esta vez su mirada era seria.\n\n“Queridos amigos juguetes,” dijo, “Ya no podemos soportarlo. ¡Hemos estado tirados en el suelo durante semanas, aplastados bajo los pies, algunos de nosotros hemos desaparecido! ¡Aquí no hay orden, no hay respeto, y lo peor de todo: nos han olvidado!”\n\nEl dinosaurio de plástico golpeó el suelo con su cola. “¡Ayer me quedé atrapado en el zapato! ¡Pasé tres horas con una uña torcida!”\n\nUno de los bloques de colores hizo un sonido. “¡Yo estaba debajo de la cama! ¡Me cubrió el polvo, hasta la etiqueta se borró!”\n\nTodos los juguetes comenzaron a gruñir. Finalmente, el robot de juguete hizo una sugerencia:\n\n“Esta noche llevemos a [HERO] al Reino de los Juguetes. Necesita aprender que este lugar no solo está hecho para jugar, sino también para la amistad y el respeto.”\n\nEn ese momento, la cama de [HERO] comenzó a temblar levemente. Un anillo de luz rodeó a [HERO] y, de repente... se encontró frente a un enorme trono.\n\nAlrededor estaba lleno de juguetes de colores. ¡Pero estos juguetes estaban vivos! Se movían, hablaban, e incluso estaban teniendo una reunión.\n\n“Bienvenido, [HERO],” dijo el oso de peluche. “Este es el Reino de los Juguetes. Y tú, que deberías ser nuestro mejor amigo, has comenzado a olvidarnos.”\n\n[HERO] estaba asombrado. “Pero… ¡yo juego con ustedes todos los días?”\n\nEl robot negó con la cabeza. “Sí, pero no nos recoges al final del juego. Algunos amigos nuestros han desaparecido porque no los pusiste en su lugar. Otros se han roto. Lo único que necesitamos es un poco de atención, un poco de responsabilidad.”\n\nUno de los bloques añadió: “Si no recoges, la próxima vez no tendremos fuerzas para seguir divirtiéndote. Porque nos faltarán piezas.”\n\n[HERO] miró hacia abajo. Su juguete favorito, el conejo, parecía haber perdido un brazo. Su cara estaba algo pálida.\n\n“Yo... no lo había pensado,” dijo en susurro. “Jugar siempre fue tan divertido, pero... nunca pensé en lo que pasaba después.”\n\nEl oso de peluche sonrió. “Pero aún no es tarde. El Reino de los Juguetes es perdonador. Si nos ayudas, seguiremos divirtiéndote.”\n\nEn ese momento, se desplegó un mapa colorido frente a ellos. En la parte superior decía \"Plan de Recogida\".\n\nEl plan tenía cuatro secciones:\n\nCaja de Peluches\n\nEstante de Bloques y Materiales de Construcción\n\nEstante de Libros\n\nCaja de Vehículos Pequeños\n\n“Ahora vamos a recoger juntos,” dijo el robot.\n\n[HERO] se dio cuenta por primera vez de lo ordenado, colorido y divertido que podía ser colocar sus juguetes en su lugar. Cada bloque, cada libro, cada coche cobraba vida mientras se colocaba en su lugar. Incluso la cara del conejo de peluche comenzó a brillar.\n\nCuando terminaron de recoger, los juguetes se alinearon.\n\n“Gracias, [HERO]. Ahora eres el Protector Honorario del Reino de los Juguetes.”\n\nUna corona fue traída y puesta sobre la cabeza de [HERO].\n\n“A partir de hoy, serás responsable del orden de este reino después de cada juego.”\n\nCuando [HERO] despertó, era de mañana. Estaba en su cama, pero la tapa de la caja de juguetes estaba abierta. Desde dentro, una suave luz brillaba.\n\n[HERO] sonrió. Por primera vez, antes de jugar, revisó la caja de juguetes.\n\nTodo estaba en su lugar. Y ese día, después de jugar, ... los colocó uno por uno en su sitio.\n\nEra una tarea.\n\nPero lo más importante: era el precio de una amistad."
        },
        "zh": {
            "taleName": "[HERO] 和玩具王国",
            "taleText": "[HERO]的房间里有一切：毛绒玩具、彩色积木、汽车、书籍、拼图、木制火车轨道、玩具机器人……但一切都散落在地上。\n\n每当[HERO]玩耍时，他都会兴奋地冲进房间，翻遍所有东西，完全沉浸在自己的想象力中。但是玩耍结束后……玩具就散落在地上。书本摊开着，积木在床底下，一些玩具甚至混进了鞋柜里。\n\n母亲每天都会说：“请把你的玩具收拾好。”\n\n[HERO]通常会说：“我马上收拾。”或者，“我还会再玩一次，为什么要收拾呢？”就这么敷衍过去。\n\n一天晚上，当所有玩具再次散落在地上，[HERO]带着困倦的眼神走向床铺。玩具箱开着，里面是倒塌的积木。火车轨道也横跨在地毯中间。\n\n“嗯……明天再收拾吧，”他说着，裹上被子进入梦乡。\n\n但那晚发生的事情，将会变成[HERO]一生中无法忘记的冒险……\n\n午夜，房间里传来一阵嗡嗡声。玩具箱轻微地震动了一下。书本的页面沙沙作响。火车轨道上升起了一束蓝色的光。房间中央旋转起了一个漩涡。\n\n然后传来一个声音：\n\n“皇家委员会正在召开！玩具王国无法再忍受这份混乱！”\n\n一只毛绒熊走上前，眼睛是珠子做的，但这次它看起来十分严肃。\n\n“尊敬的玩具朋友们，”它说，“我们已经忍无可忍。几个星期来，我们一直在地上躺着，脚下被踩，甚至一些玩具失踪了！这个房间里没有秩序，没有尊重，最糟糕的是：被遗忘！”\n\n一只塑料恐龙用尾巴拍打地面。“我昨天卡在鞋子里了！三个小时我的爪子都扭伤了！”\n\n其中一个彩色积木发出吱吱声。“我那时在床底下！被灰尘覆盖，连身上的标签都擦掉了。”\n\n所有的玩具开始咕哝起来。最后，一个玩具机器人提出了一个建议：\n\n“今晚让[HERO]来玩具王国吧。它需要明白，这不仅仅是一个游戏的地方，更是建立在友谊和尊重基础上的。”\n\n就在那时，[HERO]的床开始轻微地震动。一个光环环绕着它，突然间……它发现自己站在一张巨大的王座前。\n\n周围充满了五彩斑斓的玩具。然而，这些玩具是活的！它们在动、在说话，甚至在开会。\n\n“欢迎，[HERO]，”毛绒熊说，“这里是玩具王国。而你，原本应该是我们的亲密朋友，但你开始遗忘我们。”\n\n[HERO]感到惊讶。“可是……我每天都在玩你们啊？”\n\n机器人摇了摇头。“是的，但是你玩完后没有收拾我们。因为你没把我们放回原位，一些朋友失踪了。其他的被损坏了。我们需要的只是：一点关注，一点责任。”\n\n其中一个积木补充道：“如果你不收拾，我们下次就没有力气继续娱乐你了。因为我们缺少了必要的部分。”\n\n[HERO]低下头看着它最喜欢的玩具兔子，兔子似乎失去了一只手臂。它柔软的面部变得有些暗淡。\n\n“我……从未考虑过这些，”[HERO]低声说，“玩耍一直很有趣，但……从未想过之后的事。”\n\n毛绒熊微笑着。“但还不晚。玩具王国是宽容的。如果你帮助我们，我们也会继续娱乐你。”\n\n就在这时，一张五彩斑斓的地图展开在他们面前。上面写着“整理计划”。\n\n计划分为四个部分：\n\n毛绒玩具箱\n\n积木和建筑材料架\n\n书架\n\n小车子箱\n\n“现在，让我们一起收拾吧，”机器人说道。\n\n[HERO]第一次意识到，把玩具放回原位是多么整洁、丰富和愉快。每一块积木，每一本书，每一辆小车都找到了自己的位置。玩具兔子的脸上也恢复了光彩。\n\n整理工作完成后，所有的玩具排成了一队。\n\n“谢谢你，[HERO]。现在你是玩具王国的荣誉守护者。”\n\n一顶皇冠被拿出来，戴在了[HERO]的头上。\n\n“从今天起，每晚游戏结束后，这个王国的秩序由你负责。”\n\n当[HERO]睁开眼睛时，已经是早晨了。它躺在床上，但玩具箱的盖子却开着，里面透出一丝微光。\n\n[HERO]微笑着。第一次，它在游戏前检查了玩具箱。\n\n一切都井然有序。那天，它玩耍之后……把所有东西都放回了原位。\n\n这是一个任务。\n\n但更重要的是：这是友谊的回报。"
        },
        "ja": {
            "taleName": "[HERO]とおもちゃの王国",
            "taleText": "[HERO]の部屋には、ぬいぐるみ、カラフルなブロック、車のおもちゃ、絵本、パズル、木製の電車のレール、おもちゃのロボットがすべてありました…でも、すべてが床に散らばっていました。\n\n[HERO]が遊ぶとき、興奮して部屋に飛び込んで、すべてを引き出し、想像力の力に引き込まれました。でも、遊びが終わると…おもちゃはそのまま床に残されました。本は開いたままで、ブロックはベッドの下にあり、いくつかのおもちゃは靴箱にも入っていました。\n\n母は毎日「おもちゃを片付けてね」と言っていました。\n\n[HERO]は「すぐ片付けるよ」と言ったり、「また遊ぶから、片付ける必要ないよ」と言って誤魔化したりしました。\n\nある晩、またおもちゃが床に散らばっていた時、[HERO]は眠そうな目でベッドに行きました。おもちゃ箱は開いたままで、上に倒れたブロックでいっぱいでした。電車のレールはカーペットの真ん中に広がっていました。\n\n「ふぅ…明日片付けるよ」と言い、毛布に包まって眠りに落ちました。\n\nでも、その夜、起こったことが[HERO]の人生で忘れられない冒険に変わるのでした…。\n\n夜中、部屋で低い音が響きました。おもちゃ箱がわずかに揺れました。本のページが擦れる音が聞こえました。電車のレールから青い光が上がりました。部屋の中央に渦巻きができました。\n\nその後、声が聞こえました：\n\n「王室評議会が召集されます！おもちゃの王国はもはやこの散らかりを耐えられません！」\n\nぬいぐるみのクマが一歩前に出ました。目はビーズのようでしたが、今回は真剣な顔をしていました。\n\n「親愛なるおもちゃたちよ」と言いました、「もう我慢できません。何週間も床に寝かされ、足元に踏まれ、いくつかは行方不明になっています！この部屋には秩序も、敬意も、最悪なのは：忘れられることがあるのです！」\n\nプラスチック製の恐竜が尻尾を地面に打ちました。「昨日、私は靴の中に閉じ込められたんです！3時間も爪がひねられました！」\n\nカラフルなブロックの一つがキシキシ音を立てました。「私はベッドの下にいました！ほこりだらけで、ラベルさえも消えてしまいました。」\n\nすべてのおもちゃたちがぶつぶつ言い始めました。最後に、おもちゃのロボットが提案をしました：\n\n「今夜、[HERO]をおもちゃの王国に連れて行こう。ここはただの遊びの場所ではなく、友情と敬意で成り立っていることを学ばせよう。」\n\nその時、[HERO]のベッドがわずかに揺れ始めました。光の輪が周りを取り囲み、そして突然…[HERO]は巨大な玉座の前に立っていました。\n\n周りはカラフルなおもちゃでいっぱいでした。しかし、これらのおもちゃは生きていました！動き、話し、会議さえ開いていました。\n\n「ようこそ、[HERO]」とぬいぐるみのクマが言いました。「ここはおもちゃの王国です。そして君は、私たちの最も親しい友達であるべきなのに、私たちを忘れ始めた。」\n\n[HERO]は驚いていました。「でも…私は毎日遊んでるよ？」\n\nロボットは頭を振りました。「はい、でも遊んだ後、片付けてくれない。君が私たちを元の場所に戻さないから、いくつかの友達は行方不明になった。残りは壊れた。私たちに必要なのは、少しの関心と少しの責任だけです。」\n\nブロックの一つが加えました。「君が片付けないと、次に君を楽しませる力がなくなる。だって、私たちの一部が欠けているから。」\n\n[HERO]は床を見ました。最もお気に入りのおもちゃのウサギが腕を失ったように見えました。その柔らかい顔が少し色あせていました。\n\n「私は…これを考えたことがなかった」と、[HERO]は小さな声で言いました。「遊ぶのはいつも楽しかったけど…その後のことを考えたことがなかった。」\n\nぬいぐるみのクマは微笑みました。「でも、まだ遅くはないよ。おもちゃの王国は許しの心を持っている。もし君が私たちを手伝ってくれるなら、私たちは君を楽しませ続ける。」\n\nその瞬間、カラフルな地図が前に広がりました。「片付け計画」と書かれていました。\n\n計画は4つの部分に分かれていました：\n\nぬいぐるみ箱\n\nブロックと建設資材の棚\n\n本の棚\n\n小さなおもちゃの箱\n\n「さあ、君と一緒に片付けよう」とロボットが言いました。\n\n[HERO]は初めて、自分のおもちゃを元の場所に戻すことがどれほど整理され、カラフルで楽しいことかに気づきました。ブロック一つ一つ、本一冊一冊、車のおもちゃが元の場所に戻るたびに色が鮮やかになりました。おもちゃのウサギの顔さえ輝き始めました。\n\n片付けが終わると、おもちゃたちは整列しました。\n\n「ありがとう、[HERO]。今、君はおもちゃの王国の名誉の守護者だ。」\n\n王冠が取り出され、[HERO]の頭にかぶせられました。\n\n「今日から毎晩、ゲームの後、この王国の秩序を君が守るんだ。」\n\n目を開けると、朝になっていました。ベッドの中で寝ていましたが、おもちゃ箱の蓋は開いたままで、内部からほんのりと光が漏れていました。\n\n[HERO]は微笑みました。初めて朝、おもちゃ箱をチェックしました。\n\nすべてが元の場所にありました。そしてその日、遊んだ後…すべてのおもちゃを一つ一つ元の場所に戻しました。\n\nこれは任務でした。\n\nでも、もっと大切なのは：友情の報酬でした。"
        }
    }
}