{
    "taleId": "tale_037",
    "talePackage": {
        "tr": "Dinazor Masalları",
        "en": "Dinosaur Tales",
        "de": "Dinosaurier-Geschichten",
        "es": "Cuentos de Dinosaurios",
        "zh": "恐龙故事",
        "ja": "恐竜のお話"
    },
    "taleImage": "https://bentinoapp.github.io/mytale_content/images/tale_037.png",
    "translations": {
        "tr": {
            "taleName": "[HERO] ve Dikenli Sürpriz: Stegosaurus",
            "taleText": "Güneş yeni doğmuştu. Gökyüzü pembeyle turuncu arasında ışıldıyordu.\n[HERO], sabahın ilk ışıklarıyla birlikte yatağından fırladı.\nBugün içi içini yiyordu. Sanki kalbinin içinde bir tüy kıpır kıpır oynuyordu.\n\n “Ayıcık, biliyor musun?” dedi. “Bugün ormanda bir şey olacak. Dikenli... ama güzel bir şey!”\nBir macera onu bekliyordu, adından henüz haberi yoktu.\n\nHemen sırt çantasına not defterini, büyütecini, birkaç meyve kurusu ve renkli taş boyalarını koydu.\n“Hazırsan gidiyoruz!” dedi ayıcığına ve yola koyuldu.\n\nAçıklığa vardığında Bronto, Rini, Taran ve Tur onu bekliyordu.\nAma bu sabah hepsi sessizdi.\n\n“[HERO],” dedi Bronto, kulağını yere eğmiş. “Yeni biri geldi.”\n“Yeni biri mi?” dedi [HERO], gözleri parladı.\nTur gagasıyla kuzeybatıyı işaret etti:\n“Kayalıklardan geldi. Adı Spike. Ama konuşmuyor. Sırtında diken gibi şeyler var.”\n\nRini hafifçe fısıldadı:\n“Beni görünce saklandı… kimseyle konuşmak istemiyor gibi.”\n\n[HERO] heyecanla atıldı:\n“Belki sadece utangaçtır. Hadi gidip tanışalım!”\n\nÇalılıkların arkasında, yeşil gri pullarla kaplı, kalın bacaklı, dev bir dinozor duruyordu.\nSırtında yan yana dizilmiş iri üçgen plakalar vardı. Kuyruğunun ucunda dört uzun diken.\n\n[HERO] yaklaşmadan önce gözlerini kapatıp içinden saydı:\n\"Bir... iki... üç...\"\n“Merhaba!” dedi neşeli bir sesle. “Ben [HERO]. Arkadaşlarım Bronto, Rini, Taran ve Tur da burada.”\n\nDinozor gözlerini kıstı.\n“Ben... Spike,” dedi kısık bir sesle. “Ama fazla yaklaşmasanız iyi olur.”\n\n“Niye ki?” dedi Rini. “Sırtındakiler çok havalı!”\n\nSpike başını öne eğdi.\n“Ben... bazen istemeden can yakıyorum. Dikenlerim... büyük.”\n\nBronto, koca kuyruğunu yere vurdu:\n“Benim kuyruğum da büyük ama arkadaşlarımı hiç çarpmadım!”\n\n[HERO] gülümsedi:\n“Dikenlerin seni korkunç yapmaz Spike. Onlar seni sen yapıyor.”\n\nGörev 1: Göl Kenarında Koruma\nBirlikte göle yürümeye karar verdiler.\nYol boyunca [HERO] Spike’a su böceklerinden, yüzen kurbağalardan ve gökkuşağı yansımalarından bahsetti.\n\nRini, çimenlerde neşeyle zıplarken yanlışlıkla bir çürük kütüğe çarptı.\nİçinden bir arı kovanı yuvarlandı!\n“AAAA!” diye bağırdı Rini. Arılar etrafa yayıldı.\n\nRini yere çömelip kafasını kapattı.\nBronto yardım etmek istedi ama koca bedeniyle yaklaşamadı.\nO an Spike bir sıçrayışla Rini’nin önüne geçti.\n\nPlakalarını dikleştirdi, vücudunu yay gibi gerdi.\nArılar onun dikenli sırtına çarptı, yön değiştirdi.\n\nRini başını kaldırıp baktı:\n“Sen... beni korudun.”\nSpike ilk kez birinin gözünde korku yerine hayranlık gördü.\n\n“Demek dikenler... sadece beni değil, başkalarını da koruyabiliyormuş,” diye düşündü sessizce.\n\nGörev 2: Sıcak Güneşte Gölge Olmak\nÖğle vakti geldiğinde güneş tam tepedeydi.\nAğaçların gölgeleri çok uzaktaydı.\nBronto terliyordu. Taran homurdanıyordu. Rini \"Eridim!\" diye bağırıyordu.\n\nSpike yere uzandı.\nSırtındaki büyük plakalar, doğal bir gölgelik oluşturdu.\nAralarındaki boşluklar sayesinde rüzgâr esiyor, serinlik yayılıyordu.\n\n[HERO], gölgenin altına uzanırken gülümsedi:\n“Sen bir yürüyen şemsiye gibisin!”\n\nTur da gelip Spike’ın sırtına kondu.\n“Buralardan bakınca resmen kale gibisin,” dedi.\n\nSpike sessizce mırıldandı:\n“Eskiden herkes benden uzak dururdu. Şimdi gölgemde uyuyorsunuz.”\n\nVe ilk defa... gerçekten ait hissetti kendini.\n\nGörev 3: Kendini Sanatla Keşfetmek\n[HERO] çantasından taş boyaları çıkardı.\n“Hadi Spike’ın sırtını birlikte renklendirelim!” dedi.\n\nBronto yeşil yapraklar çizdi.\nRini gökkuşağı serpti.\nTaran, dikenlerin arasına minik yıldızlar yaptı.\n[HERO] her plakaya bir kelime yazdı: Cesaret, Dostluk, Güven, Gülümseme…\n\nSpike suya eğildi.\nYansımasını görünce duraksadı.\n“Bu ben miyim?”\n\n[HERO] gülümsedi.\n“Evet. En güzel halinle.”\n\nSpike gözlerini kapattı.\nO an, çocukluğundan beri içinde taşıdığı dikenli korkular... yerini yumuşak bir sevgiye bıraktı.\n\nGün Batımı\nAkşam güneşi dağların ardına saklanırken herkes el ele verdi.\nSpike dikenlerini artık saklamıyordu.\nOnlar artık bir güzelliğin, dostluğun ve güvenin sembolüydü.\n\n[HERO] gökyüzüne baktı ve içinden şöyle dedi:\n“Her dikenin ardında bir çiçek olabilir. Yeter ki ona bakmaya cesaret edelim.”\n\n[HERO]’nin Dinozor Günlüğü\nBugün tanıştığım yeni dost: Spike – bir Stegosaurus!\n\nSırtındaki plakalar aslında ısıyı dengelemek için kullanılır.\n\nKuyruk ucundaki sivri dikenler düşmanlardan korunmak için birebirdir.\n\nStegosaurus otçuldur, yaprak ve bitkilerle beslenir.\n\nDışarıdan sert görünebilir ama içi yumuşaktır.\n\nDikenler bazen savunma, bazen gölge, bazen sanat olabilir.\n\nFarklılık, eksiklik değil; bazen en güzel süs olabilir."
        },
        "en": {
            "taleName": "[HERO] and the Spiky Surprise: Stegosaurus",
            "taleText": "The sun had just risen, painting the sky in shades of pink and orange. [HERO] shot out of bed with the first light, her heart fluttering as if a feather were dancing inside her chest.\n\n“Teddy,” she said, “something’s going to happen in the forest today—something spiky… but wonderful!”\nAn adventure awaited her, though she didn’t know its name yet.\n\nShe packed her notebook, magnifying glass, a few dried fruits, and some colorful rock paints into her backpack.\n“If you’re ready, let’s go!” she told Teddy, and hurried off.\n\nIn the clearing, Bronty, Rena, Terry, and Tully were waiting—yet this morning they were all silent.\n\n“[HERO],” said Bronty, his ear to the ground. “A newcomer has arrived.”\n“A newcomer?” said [HERO], her eyes lighting up.\n\nTully pointed northwest with his beak.\n“He came down the cliffs. His name is Spike. He isn’t speaking. And he has… spikes on his back.”\n\nRena whispered:\n“He hid when he saw me. He doesn’t want to talk to anyone.”\n\n[HERO] sprang forward.\n“Maybe he’s just shy. Let’s go meet him!”\n\nBehind the bushes stood a massive dinosaur, its legs thick and sturdy, skin covered in pale green-gray plates. Along his back were rows of triangular plates; at the end of his tail were four long spikes.\n\n[HERO] took a steadying breath and counted under her breath: “One… two… three…”\n“Hello!” she called cheerfully. “I’m [HERO]. These are my friends Bronty, Rena, Terry, and Tully.”\n\nThe dinosaur narrowed his eyes.\n“I… am Spike,” he said softly. “But you’d best keep your distance.”\n\n“Why?” asked Rena. “Your plates are so cool!”\n\nSpike bowed his head.\n“Sometimes… I hurt others without meaning to. My spikes… they’re too big.”\n\nBronty thumped his tail on the ground.\n“My tail’s huge, too—but I’ve never knocked down a friend!”\n\n[HERO] smiled gently.\n“Your spikes don’t make you scary, Spike. They make you… you.”\n\nTask 1: Protect at the Pond\nThey all agreed to walk to the nearby pond. Along the way, [HERO] chatted about water bugs, floating frogs, and rainbow reflections.\n\nRena bounced happily through the grasses… and bumped a rotten log. A beehive tumbled out!\n“AAAA!” Rena shrieked as bees swarmed.\n\nRena crouched, covering her head. Bronty wanted to help but couldn’t get close with his bulk. At that moment, Spike leapt in front of Rena.\n\nHe raised his plates like a shield, poising his body like a spring. Bees collided with his spiky back and veered away.\n\nRena looked up, amazed.\n“You… you protected me.”\nAnd for the first time, Spike saw admiration in her eyes instead of fear.\n\nHe realized:\n“My spikes… they don’t just defend me; they can protect others, too.”\n\nTask 2: Shade on a Sunny Day\nBy midday the sun was overhead. The tree shadows lay far away. Bronty was sweating. Terry grumbled. Rena wailed, “I’m melting!”\n\nSpike lay down on the ground. His large plates formed a natural canopy overhead, the gaps letting cool breezes pass through.\n\n[HERO] grinned as she stretched in his shade:\n“You’re like a walking umbrella!”\n\nTully fluttered down to perch on Spike’s back.\n“From up here you look like a fortress,” he said.\n\nSpike murmured softly:\n“Everyone used to avoid me. Now you all nap in my shade.”\n\nAnd for the first time… he felt he truly belonged.\n\nTask 3: Discover Yourself Through Art\n[HERO] pulled out her rock paints.\n“Let’s decorate Spike’s plates together!” she invited.\n\nBronty painted green leaves.\nRena sprinkled rainbow hues.\nTerry added tiny stars between the plates.\n[HERO] wrote a word on each: Courage, Friendship, Trust, Smile…\n\nSpike leaned over the pond and hesitated when he saw his reflection.\n“Is that really me?”\n\n[HERO] smiled warmly.\n“Yes. You look beautiful.”\n\nSpike closed his eyes. In that moment, the barbed fears he’d carried since childhood softened into gentle love.\n\nSunset\nAs the evening sun sank behind the mountains, they all held hands. Spike no longer hid his spikes. They were now symbols of beauty, friendship, and trust.\n\n[HERO] gazed up at the sky and thought,\n“Behind every thorn, there might be a flower—if we dare to look.”\n\n[HERO]’s Dinosaur Journal\nToday’s new friend: Spike—a Stegosaurus!\n\nHis plates help regulate body temperature.\nThe spikes on his tail defend against foes.\nHe’s a herbivore, feeding on leaves and plants.\nThough he looks tough, he’s gentle inside.\nSpikes can be defense, shade… even art.\nDifferences aren’t flaws; sometimes they’re the most beautiful adornments."
        },
        "de": {
            "taleName": "[HERO] und die Stachelüberraschung: Stegosaurus",
            "taleText": "Die Sonne war gerade aufgegangen und tauchte den Himmel in zarte Rosa‑ und Orangetöne. [HERO] sprang mit den ersten Sonnenstrahlen aus dem Bett, ihr Herz flatterte wie ein leichtes Federchen in ihrer Brust.\n\n„Teddy“, sagte sie, „heute wird etwas Spannendes im Wald passieren – etwas Stacheliges… aber Wunderbares!“\nEin Abenteuer wartete auf sie, doch sie ahnte noch nicht, wie es heißen würde.\n\nEilig packte sie ihr Notizbuch, ihre Lupe, ein paar Trockenfrüchte und bunte Steinfarben in ihren Rucksack.\n„Wenn du bereit bist, los geht’s!“ sagte sie zu ihrem Teddybären und machte sich auf den Weg.\n\nAm Lichtung erwarteten sie Bronko, Rina, Tarin und Tor – doch an diesem Morgen herrschte große Stille.\n\n„[HERO]“, flüsterte Bronko und hielt sein Ohr ans Gras. „Da ist ein Neuankömmling.“\n„Ein Neuankömmling?“ [HERO] strahlte.\n\nTor deutete mit dem Schnabel nach Nordwesten:\n„Er kam von den Klippen herunter. Sein Name ist Stachel. Er spricht nicht und trägt Stacheln auf dem Rücken.“\n\nRina hauchte leise:\n„Als er mich sah, hat er sich versteckt… er will offenbar nicht reden.“\n\n[HERO] klatschte begeistert in die Hände:\n„Vielleicht ist er nur schüchtern. Lasst uns ihn kennenlernen!“\n\nHinter einem Gebüsch stand ein riesiger Dinosaurier mit dicken Beinen und grünlich‑grauen Schuppen. An seinem Rücken saßen dreieckige Knochenplatten, und sein Schwanz endete in vier langen Stacheln.\n\nBevor sie nähertrat, atmete [HERO] tief durch und zählte innerlich „eins… zwei… drei…“\n„Hallo!“ rief sie fröhlich. „Ich bin [HERO]. Das sind meine Freunde Bronko, Rina, Tarin und Tor.“\n\nDer Dino kniff die Augen zusammen.\n„Ich… bin Stachel“, sagte er mit leiser Stimme. „Ihr solltet Abstand halten.“\n\n„Warum?“ fragte Rina. „Deine Knochenplatten sind doch beeindruckend!“\n\nStachel senkte den Kopf.\n„Manchmal verletze ich ungewollt andere. Meine Stacheln… sie sind zu groß.“\n\nBronko trug mit dem Schwanz auf den Boden auf.\n„Mein Schwanz ist auch riesig, doch ich habe nie einen Freund umgestoßen!“\n\n[HERO] lächelte beruhigend.\n„Deine Stacheln machen dich nicht furchteinflößend, Stachel. Sie machen dich einzigartig.“\n\nAufgabe 1: Schutz am Teich\nSie beschlossen, gemeinsam zum Teich zu gehen. Unterwegs erzählte [HERO] Stachel von Wasserläufern, schwimmenden Fröschen und Regenbogenreflexen.\n\nRina sprang vergnügt über das Gras – und stieß unabsichtlich gegen einen morschen Baumstumpf. Ein Bienennest fiel heraus!\n„AAAA!“ schrie Rina, als die Bienen herumschwirrten.\n\nRina duckte sich ängstlich zusammen. Bronko wollte helfen, konnte aber nicht nah genug herankommen. In diesem Moment sprang Stachel vor Rina und stellte sich schützend vor sie.\n\nEr richtete seine Platten auf und spannte den Körper wie eine Pflanze im Wind. Die Bienen prallten gegen seinen stacheligen Panzer und flogen in eine andere Richtung.\n\nRina blickte dankbar auf.\n„Du… hast mich beschützt.“\nZum ersten Mal sah Stachel Bewunderung statt Angst in ihren Augen.\n\nEr dachte leise bei sich:\n„Meine Stacheln… können nicht nur mich, sondern auch andere schützen.“\n\nAufgabe 2: Schatten am heißen Tag\nZur Mittagszeit stand die Sonne hoch am Himmel. Die Baumkronen spendeten kaum Schatten. Bronko schwitzte, Tarin knurrte, und Rina rief: „Mir ist heiß!“\n\nStachel legte sich auf den Boden. Seine großen Knochenplatten bildeten ein natürliches Zelt, unter dem ein kühler Windzug wehte.\n\n[HERO] grinste, als sie sich in seinen Schatten setzte:\n„Du bist wie ein beweglicher Sonnenschirm!“\n\nTor setzte sich zu ihnen.\n„Von hier aus wirkst du wie eine uneinnehmbare Festung,“ meinte er.\n\nStachel murmelte leise:\n„Früher mieden mich alle. Jetzt schläft ihr friedlich unter meinem Schutz.“\n\nUnd zum ersten Mal spürte er, dass er wirklich dazugehören konnte.\n\nAufgabe 3: Sich selbst durch Kunst entdecken\n[HERO] holte die Steinfarben hervor.\n„Lasst uns gemeinsam Stachels Platten bemalen!“ schlug sie vor.\n\nBronko malte grüne Blätter,\nRina verteilte Regenbogenfarben,\nTarin setzte winzige Sterne zwischen die Platten,\n[HERO] schrieb auf jede Platte ein Wort: Mut, Freundschaft, Vertrauen, Lächeln…\n\nStachel beugte sich über den Teich und zögerte, als er sein Spiegelbild sah.\n„Bin das wirklich ich?“\n\n[HERO] lächelte sanft.\n„Ja. Du siehst wunderbar aus.“\n\nStachel schloss die Augen. In diesem Augenblick lösten sich die stacheligen Ängste seiner Kindheit in sanfte Liebe auf.\n\nSonnenuntergang\nAls die Abendsonne hinter den Bergen verschwand, hielten alle sich an den Händen. Stachel versteckte seine Stacheln nicht länger. Sie waren nun Symbole von Schönheit, Freundschaft und Sicherheit.\n\n[HERO] blickte in den Himmel und dachte:\n„Hinter jedem Dorn kann eine Blume stecken–wenn man nur den Mut hat, hinzuschauen.“\n\n[HERO]s Dinosaurier­tagebuch\nNeuer Freund: Stachel – ein Stegosaurus!\n\nDie Knochenplatten regulieren seine Körpertemperatur.\nDie Schwanzstacheln dienen zum Schutz gegen Fressfeinde.\nEr ist ein Pflanzenfresser und ernährt sich von Laub und Pflanzen.\nAußen mag er hart wirken, doch in seinem Inneren ist er sanft.\nStacheln können Schutz, Schatten oder Kunst sein.\nUnterschiede sind keine Mängel; manchmal sind sie die schönsten Verzierungen."
        },
        "es": {
            "taleName": "[HERO] y la Sorpresa Espinosa: Estegosaurio",
            "taleText": "El sol acababa de levantarse, tiñendo el cielo de rosa y naranja. [HERO] saltó de la cama con los primeros rayos de luz, sintiendo en el pecho un cosquilleo como de plumas al viento.\n\n— “Teddy, hoy va a pasar algo en el bosque… algo espinoso, ¡pero maravilloso!” —exclamó, sin saber aún de qué se trataba su aventura.\n\nPreparó su mochila con el cuaderno de notas, la lupa, unos frutos secos y pinturas de colores sobre piedras.\n— “¡Si estás listo, vámonos!” —anunció a su osito y se puso en marcha.\n\nEn el claro la esperaban Bronto, Lina, Taro y Turo, aunque ese amanecer reinaba un silencio inusual.\n\n— “[HERO] —susurró Bronto, apoyando la oreja en la tierra— ha llegado un recién llegado.”\n— “¿Un recién llegado?” —preguntó [HERO] con los ojos brillantes.\n\nTuro alzó el pico señalando hacia el noroeste:\n— “Vino desde los acantilados. Se llama Espino. No habla y lleva… estacas en el lomo.”\n\nLina bajó la voz:\n— “Cuando me vio, se escondió. Parece no querer hablar con nadie.”\n\n[HERO] dio un paso adelante entusiasmada:\n— “Quizá solo sea tímido. ¡Vamos a conocerlo!”\n\nTras unos arbustos apareció un enorme dinosaurio de patas gruesas y piel verde grisácea. En su lomo lucía hileras de placas triangulares, y en la punta de la cola, cuatro largas púas.\n\n[HERO] respóndió con una inspiración tranquila, contando mentalmente “uno… dos… tres…”, y saludó con energía:\n\n— “¡Hola! Soy [HERO], y estos son mis amigos Bronto, Lina, Taro y Turo.”\n\nEl dinosaurio entrecerró los ojos.\n\n— “Yo… soy Espino —dijo con voz queda—. Mejor mantengan distancia.”\n\n— “¿Por qué?” —preguntó Lina—. “¡Tus placas se ven geniales!”\n\nEspino inclinó la cabeza.\n\n— “A veces… sin querer, hago daño con mis púas.”\n\nBronto dio un golpe en el suelo con la cola:\n\n— “Mi cola es enorme, ¡pero nunca he lastimado a un amigo!”\n\n[HERO] sonrió:\n\n— “Espino, tus púas no te hacen temible, te hacen… tú mismo.”\n\nTarea 1: Protección en la Laguna\nDecidieron caminar juntos hasta la laguna. [HERO] explicó a Espino cómo nadan los insectos acuáticos, cómo croan las ranas y cómo se reflejan los arcos iris en el agua.\n\nLina brincaba feliz entre la hierba… y tropezó con un tocón podrido. ¡Se cayó una colmena!\n\n— “¡AAAA!” —gritó Lina mientras las abejas zumbaban.\n\nLina se agachó cubriéndose la cabeza. Bronto quiso ayudar, pero no podía acercarse con su gran cuerpo. Entonces Espino saltó al instante frente a Lina.\n\nErigió sus placas como un escudo y tensó el cuerpo como un arco. Las abejas chocaron contra su lomo espinoso y cambiaron de rumbo.\n\nLina alzó la vista, asombrada:\n\n— “Tú… me protegiste.”\n\nY por primera vez Espino vio en sus ojos admiración, no temor.\n\n— “Vaya, mis púas… no solo me defienden a mí, también pueden proteger a otros,” pensó en silencio.\n\nTarea 2: Sombra en el Día Caluroso\nAl mediodía el sol estaba en lo alto. Las sombras de los árboles quedaban lejanas. Bronto sudaba, Taro refunfuñaba, Lina exclamaba:\n— “¡Me derrito!”\n\nEspino se tumbó en el suelo. Sus grandes placas formaron un dosel natural con corrientes de aire frescas.\n\n[HERO] sonrió al recostarse bajo su sombra:\n\n— “¡Eres como un paraguas ambulante!”\n\nTuro voló y se posó en su lomo:\n\n— “Desde aquí pareces una fortaleza impenetrable,” comentó.\n\nEspino murmuró:\n\n— “Antes todos me evitaban. Ahora duermen a salvo bajo mi abrigo.”\n\nY por primera vez… sintió que pertenecía de verdad.\n\nTarea 3: Descubrirse con Arte\n[HERO] sacó las pinturas de piedras.\n\n— “¡Vamos a decorar las placas de Espino!”\n\nBronto pintó hojas verdes.\nLina salpicó colores del arco iris.\nTaro añadió diminutas estrellas entre las placas.\n[HERO] escribió en cada una una palabra: Valor, Amistad, Confianza, Sonrisa…\n\nEspino se inclinó sobre la laguna y vaciló al ver su reflejo:\n\n— “¿Soy yo realmente?”\n\n[HERO] le dedicó una cálida sonrisa:\n\n— “Sí. Te ves espléndido.”\n\nEspino cerró los ojos. En ese instante, los miedos espinosos de su infancia se disolvieron en suave cariño.\n\nAtardecer\nMientras el sol se ocultaba tras las montañas, todos se tomaron de las manos. Espino ya no ocultaba sus púas; eran ahora emblemas de belleza, amistad y seguridad.\n\n[HERO] miró al cielo y pensó:\n\n— “Detrás de cada espina puede florecer una flor… si nos atrevemos a mirar.”\n\nDiario de Dinosaurios de [HERO]\nNuevo amigo: Espino — ¡un Estegosaurio!\n\nSus placas regulan la temperatura corporal.\nLas púas de la cola sirven de defensa.\nEs herbívoro, se alimenta de hojas y plantas.\nAunque parece duro por fuera, es tierno en su interior.\nLas púas pueden ser protección, sombra… o arte.\nLas diferencias no son defectos; a veces son los adornos más hermosos."
        },
        "zh": {
            "taleName": "[HERO] 与刺猬惊喜：剑龙",
            "taleText": "太阳刚刚升起，晨光在天空中交织出粉红与橙色的光辉。[HERO] 跳下床，心里有种轻盈的颤动，仿佛羽毛在胸口舞动。\n\n“泰迪熊，今天森林里会发生一件事——有刺的……但一定很美妙！”\n她不知道冒险会是什么，却兴奋地准备出发。\n\n她往背包里装了笔记本、放大镜、几颗干果和五颜六色的石头颜料，\n“准备好了吗？我们出发！”她对熊仔说，然后奔向森林。\n\n走到空地，隆托、瑞妮、塔然和图尔都在等候。但今晨他们出奇地沉默。\n\n“[HERO]，”隆托侧耳倾听，低声说，“来了个新朋友。”\n“新朋友？”[HERO] 眼睛一亮。\n\n图尔用喙指向西北：\n“他从悬崖上走下来的，名叫 棘斯。他不说话，背上长满了刺。”\n\n瑞妮轻声道：\n“他看到我就躲起来，像是不想跟任何人说话。”\n\n[HERO] 兴奋地说：\n“也许他只是害羞。我们去认识他吧！”\n\n树丛后，出现一只巨大的剑龙。它四肢粗壮，皮肤带着青灰色的鳞片。背上排着一排三角形的骨质板，尾巴末端长着四根尖刺。\n\n[HERO] 深呼吸，默数“1…2…3…”，然后愉快地打招呼：\n“你好！我是 [HERO]，这是我的朋友：隆托、瑞妮、塔然和图尔。”\n\n剑龙眯起眼睛。\n\n“我…是 棘斯，”他低声说，“别…靠太近。”\n\n“为什么？”瑞妮好奇地问，“你的刺看起来好酷！”\n\n棘斯低下头：\n“有时…我不小心会伤到别人。我的刺…太大了。”\n\n隆托用尾巴重重敲地：\n“我的尾巴也很大，但我从未撞到朋友！”\n\n[HERO] 微笑鼓励：\n“你的刺并不是可怕，而是让你与众不同，棘斯。”\n\n任务一：池边守护\n他们一同走向森林深处的池塘。路上，[HERO] 给棘斯讲水黾如何行走、小青蛙如何浮游，池面如何映出彩虹。\n\n瑞妮欢快地在草丛中跳跃，却不小心撞到一根腐朽的树桩——一窝蜂巢跌落！\n“啊啊啊！”瑞妮惊叫，群蜂四散。\n\n瑞妮蹲下抱头躲避。隆托想帮忙却因身躯庞大无法靠近。这时，棘斯一个跃步，挡在瑞妮身前。\n\n他竖起背板，像弓一样绷紧身体。蜂群撞到他的刺背后，纷纷散去。\n\n瑞妮抬头看着他：\n“你…保护了我。”\n棘斯第一次在她眼中看到了敬佩，而非恐惧。\n\n他心想：\n“原来我的刺…不仅能保护自己，也能保护别人。”\n\n任务二：炎日遮阴\n午间烈日当空，树荫遥远。隆托满头大汗，塔然嘟囔，瑞妮大喊：“我要融化了！”\n\n棘斯躺在地上，他背上的骨质板形成天然遮阳棚，缝隙让凉风拂过。\n\n[HERO] 伸展身子，露出微笑：\n“你就像行走的太阳伞！”\n\n图尔飞来落在他背上：\n“从这里看，你简直是一座坚固的堡垒。”\n\n棘斯轻声自语：\n“以前大家都躲着我。如今，你们却在我的荫下安睡。”\n\n那一刻，他终于感受到真正的归属。\n\n任务三：用艺术发现自我\n[HERO] 拿出石头颜料：\n“来一起装饰棘斯的骨板吧！”\n\n隆托画上绿色叶脉，\n瑞妮洒下彩虹粉末，\n塔然在骨板缝隙间点缀小星星，\n[HERO] 在每块骨板上写下一个词：勇气、友谊、信任、微笑…\n\n棘斯俯身望向池水，见到映出的自己，怔住：\n“那…真的是我吗？”\n\n[HERO] 温柔地微笑：\n“是的，这就是最美的你。”\n\n棘斯闭上眼睛。童年时背负的刺痛与恐惧，此刻化作柔软的爱与接纳。\n\n落日\n当晚霞染红山巅，众人手牵手。棘斯不再隐藏他的刺——\n它们成为美丽、友谊与信任的象征。\n\n[HERO] 仰望天空，心想：\n“每根刺背后，都可能绽放一朵花，只要我们有勇气去看见。”\n\n[HERO] 的恐龙日记\n新朋友：棘斯——一只剑龙\n\n他的骨板有助于调节体温。\n尾刺用于抵御捕食者。\n他是草食动物，以叶片和植物为食。\n虽外表坚硬，内心却柔软。\n刺既是防御、遮阴，也能化作艺术。\n差异非缺陷，往往是最美的装饰。"
        },
        "ja": {
            "taleName": "[HERO] とトゲトゲの驚き：ステゴサウルス",
            "taleText": "太陽が昇りたての頃、朝焼けがピンクとオレンジに輝く森で、[HERO] はベッドから飛び起きました。胸の奥で羽のようなものがひらひらと踊る予感がしました。\n\n「テディベア、今日は森で何かが起きるよ。トゲトゲだけど…とても素敵な何かだよ！」\n[HERO] はまだ冒険の名前も知らずに、胸を弾ませました。\n\n彼女はすぐにノートと虫眼鏡、ドライフルーツ数粒、そして色とりどりの石絵の具をリュックに詰め込みました。\n「準備はいい？ 出発！」とテディベアに声をかけ、森へ向かいます。\n\n空き地に着くと、ブロント、リニ、タラン、トゥルが待っていました。しかし皆、今朝は静かです。\n\n「[HERO]」――ブロントが地面に耳をすませながら言いました。「新しい仲間が来たよ」\n「新しい仲間？」[HERO] の目が輝きました。\n\nトゥルがくちばしで北西を指し示します。\n「崖を下りてきたステゴサウルスだ。名前はスパイク。しゃべらないし、背中にトゲが生えている」\n\nリニは小声で囁きました。\n「私を見て隠れちゃった…誰とも話したくないみたい」\n\n[HERO] ははずむように前へ出ました。\n「きっと恥ずかしがり屋なんだよ。行ってみよう！」\n\n茂みの向こうに、太い四肢と灰緑色の鱗をもつ巨大な恐竜が立っていました。背中には三角形の骨板が並び、尾の先には四本の長いトゲが光ります。\n\n[HERO] は深呼吸して心を落ち着け、ひそかに「いち、に、さん…」と数えたあと、元気よく声をかけました。\n「こんにちは！ わたしは [HERO]。こちらはブロント、リニ、タランとトゥルのお友だちだよ」\n\n恐竜は目を細めて言いました。\n「ぼくは…スパイク。あまり近づかない方がいい」\n\n「どうして？」リニが尋ねます。「背中のトゲがかっこいいよ！」\n\nスパイクは俯きながら答えました。\n「実は…気づかずに人を傷つけちゃうことがあるんだ。ぼくのトゲは…大きすぎる」\n\nブロントは尾を地面に強く打ちつけました。\n「ぼくの尾だって大きいけど、友だちを倒しちゃったことはないよ！」\n\n[HERO] は優しく微笑んで言いました。\n「トゲがあるから怖いわけじゃないよ、スパイク。それがあなたという存在なの」\n\n■ 課題1：池のそばで守る\nみんなで池まで歩くことにしました。道すがら[HERO]は、水面をすいすい泳ぐ水黽（みずすまし）、沼地のカエル、虹色に輝く水面の不思議を語ります。\n\nリニが草原を跳ねていると、朽ちた切り株にぶつかり、蜂の巣が転げ落ちました。\n「わあ！」リニが叫ぶと、蜂の大群が飛び出します。\n\nリニは慌ててしゃがみ込み、頭を抱えました。ブロントは助けに近づけず吠えます。するとスパイクが一跳びでリニを救います。\n\n彼は背中の骨板を盾に広げ、身体を弓のようにしならせました。蜂はトゲトゲの背にぶつかって方向を変え、リニには触れません。\n\nリニは顔を上げて見つめました。\n「スパイク、私を守ってくれたんだね」\nスパイクは初めて、恐怖ではなく敬意のまなざしを感じました。\n\n心の中で思いました。\n「トゲは…自分を守るだけじゃなく、みんなを守る力になるんだ」\n\n■ 課題2：真昼の木陰\n正午の太陽は真上に。木陰は遠く、ブロントは汗をにじませ、タランは不満顔、リニは「溶けそう！」と叫びます。\n\nスパイクは大の字で地面に寝そべりました。背中の大きな骨板は自然のパラソルとなり、板の合間から心地よい風が吹き抜けます。\n\n[HERO] はその陰にごろんと横になり、にっこり。\n「まるで動く傘みたい！」\n\nトゥルもやって来て、スパイクの背にとまり言います。\n「ここから見ると、本当にお城みたいだね」\n\nスパイクは小さくつぶやきました。\n「ずっとみんなは僕を避けていたのに、今は僕の下で安心して眠っているんだね」\n\nそして初めて、本当の「居場所」を感じたのでした。\n\n■ 課題3：アートで自分を発見\n[HERO] はリュックから絵の具を取り出し、提案します。\n「スパイクの骨板を一緒に彩ろう！」\n\nブロントは緑の葉っぱ模様を描き、\nリニは虹色の粒を散らし、\nタランは骨板の隙間に小さな星を配しました。\n[HERO] はそれぞれに「勇気」「友情」「信頼」「笑顔」といった言葉を一文字ずつ書き入れます。\n\nスパイクは池の水面をのぞき込み、自分の姿を見て言いました。\n「これ…本当に僕？」\n\n[HERO] は優しく笑いかけます。\n「うん。そのままのあなたが、美しいんだよ」\n\nスパイクは目を閉じました。その瞬間、幼い頃から抱えていたトゲトゲした恐れが、柔らかな優しさへと変わっていきました。\n\n夕暮れ\n夕陽が山の向こうに沈むころ、みんなは手をつなぎました。スパイクはもはやトゲを隠しません。\nそれは美しさと友情と安心の象徴になったのです。\n\n[HERO] は夜空を見上げ心の中でつぶやきます。\n「トゲの奥には、きっと花が咲いている。勇気をもって見つめてみよう」\n\n[HERO] の恐竜日記\n\n今日の新しい友だち：スパイク（ステゴサウルス）\n\n背中の骨板は体温調節に役立つ\n尾のトゲは敵から身を守る武器\n草食性で葉や植物を食べる\n外見は硬くても、心はとても優しい\nトゲは防御にも、木陰にも、アートにもなる\n違いは欠点ではなく、いちばん美しい飾りになることもある"
        }
    }
}
